{"author": "夜弦朝歌～", "content": "黄仙故事：寡妇招亲清朝时期，广东某地有一寡妇，丈夫去世三年，无依无靠，婆家见其忠贞，不忍其四处流浪，就让她在家招亲，企图招个上门儿子。消息散布后，上门招亲者众多，可都是歪瓜裂枣，没有一个令寡妇和婆家满意的人选。失望之余，难免伤心。不料，一天傍晚，家里却来了一位上门入赘者。那人自称黄某人，约莫三十岁年纪，长相俊俏，瘦高个子。寡妇家几人一看，感觉很满意，比起前面的一些人，这个人简直就是完美。好事很快成了，寡妇感觉自己又有了一个依靠，自然心花怒放，忙里忙外，不亦乐乎，也不觉疲倦。入\n…\n\n\n查看全文"}
{"author": "苏云琪", "content": "晚上熬夜打游戏，老公叽叽歪歪说：快睡觉吧，来，我搂着你。我低声说：你再不睡觉，等我打完游戏，我就睡你！不到三分钟，老公就睡的跟死猪似的，叫都叫不醒。"}
{"author": "田田3", "content": "交完天然气费.水费.电费.电话费，一看还有几十块钱，去市场买了20块钱的肉，打算晚上烤肉吃，回家洗了澡美美的睡了一觉，晚上起来肉。。。。。臭了。"}
{"author": "静，夜影", "content": "心飞扬，透心凉…中午时分，我光着膀子在厨房洗菜。老婆拿碗冰绿豆过来喂我吃了一口，我还想吃老婆偏不给了，我拿起一片菜叶往老婆身上一丢大叫有毛毛虫…老婆嗷的一声，把碗一抛，跳着跑了，可怜我满身绿豆汤，还差点跪碎碗片上…[捂脸][捂脸][捂脸]"}
{"author": "葡萄味的鱼", "content": "刚刚2货老公问我，为什么他走在路上，没有人向他推销鲜花。我说，那是因为别人不知道怎么称呼你，喊你，帅哥，实在是张不开嘴，喊你，大叔，也有点太夸你了，还没有想好，你就走远了。哈哈。"}
{"author": "偷惢", "content": "人家没错啊"}
{"author": "十里柔情一帘幽梦", "content": "临睡前，老公突然想吃烤肉，拉我去烤，我嫌麻烦，就推说没签子，老公想了想去了婆婆房间。几分钟后他得意地拿着一把东西在我面前晃晃：看，这是什么！知不知道人民群众的智慧是无穷的……婆婆生气从房间追了出来：不许用我的毛衣针，还给我！一把夺了回去……"}
{"author": "繁华过后的风景", "content": "立了秋的西瓜，想长啥样就啥样[哈哈][汗颜]"}
{"author": "觅食之狼", "content": "说到买车:原来我一直想买个五菱神车！老婆问我为什么？我说“便宜、耐造！坏了不心疼！”老婆一直不让买！非要买大众的车……我说“你现在又不在机关单位上班了？没必要非买这种车！实用就好！”直到前不久的狂风暴雨、树倒砸车……好车只是车坏了、一台五菱神车里的三个人…两个火葬场、一个ICU…老婆问我“现在你想买什么车？”"}
{"author": "我有一只大萨摩；", "content": "家有萨摩一只，天热都靠张嘴伸舌头散热嘛。实在无聊我就把它呵呵出气的声音录了一下，自己听了听这声音好像哪里不对阿。有点像内个，你们懂得。然后发了个漂流瓶果然收到好多回复，都问我在干嘛，是不是一个人在啪啪。如果我说是狗发出的声音会不会打我？家里有狗的可以听一下。过了果断让你们听听。"}
{"author": "猩猩眨呀眨", "content": "一个收废品的大叔来公司收纸箱，闲聊时他说自己吃了没文化的亏，不然也可以像我这样坐在办公室赚钱。后来得知他的收入是我的六倍，他开导了我好久。"}
{"author": "鼓破万人捶", "content": "舅舅在菜市场卖水果，我溜达到他摊位前，瞅准一个西瓜抱起就走，舅舅连眼皮子都没抬一下！旁边一小伙子，有样学样提起一串香蕉就想走，哪知道舅舅身手敏捷一把揪住他的衣领让他给钱！小伙子:“刚才那人偷拿了西瓜，也没见你要钱！”舅舅:“那是我的土 匪外甥，你谁呀？”"}
{"author": "请叫我小爱同学", "content": "这大概就是最遥远的距离[大哭]"}
{"author": "大人在上", "content": "无独有偶,我们的同事在暴雨时把车停在了低处,现在只能看到车的天窗了......"}
{"author": "超哥威武霸气", "content": "刚才看到一个点鞭炮里面火药的，楼主曾经用锤子砸过，直接变成非洲人了。"}
{"author": "小鱼爱吃肉肉", "content": "小姨子失恋了，从她男友家搬到了我们家小住几天，老婆总是防着我，怕我对小姨子有企图…小姨子上完厕所我进去，老婆说我想偷看她上厕所；不小心拿错小姨子的水杯喝水老婆说我想间接接吻；去阳台上收衣服老婆说我偷看小姨子的晒着的内衣…我不得不说女人的第六感真特么准！…"}
{"author": "上官梳云", "content": "今天晚上烧饭的时候，锅里的水还没干我就倒油了，结果冒火了，火焰好高好大，就跟新东方的厨师一样牛逼的那种火焰!当时很心慌，着火了怎么办啊，紧张死了! 脑中有许多个念头：1，泼水，看到着火的本能……2，盖上锅盖 但是，我实际的第一反应竟然是把厨房的灯给关了! 我简直就是傻比。。。"}
{"author": "孝喘病风湿丙专冶", "content": "小姨望着外面的雨，想：这么浪漫的天气，这个媒准说成。正想着，小丽来了电话：小姨啊，谢谢您了，不过这小伙子我不满意，下雨了都不知道用衣服帮我遮遮，把我淋透了!刚撂下电话，男方也打来电话：阿姨，您还得费心再帮我找找，这姑娘初见挺漂亮，雨水一淋完全换了个人！"}
{"author": "这个头像是什么？", "content": "哥们儿，你惹大祸了！"}
{"author": "爱妃，射你无罪", "content": "自从微信，多了个红包功能，都不能好好聊天了，动不动就要红包，还是糗百好，"}
{"author": "爆笑好莱污", "content": "谁能这么想？"}
{"author": "醉酒舞剑砍疯子.", "content": "最近闲来无事，晚上去跳广场舞！最近几天领舞阿姨对我特别热情，不停给我介绍对象，安排相亲，，，终于我忍不住问阿姨，阿姨给我说“小醉，主要是你舞跳的太好了，都威胁到我领舞的地位了，我寻思你要是有了对象，天天忙着处对象，就不来跳舞了！”这，，，，"}
{"author": "＊桑梓", "content": "今天中午，听说隔壁二婶家来了个小伙子来跟她闺女相亲……闲着没事便去看看热闹，顺便帮审量一下那小伙子……跟那小伙子简单打了个招呼后，想找个话题跟他聊一下，就有点生硬的问道：“你是干什么的？”小伙子一听，情态明显有些紧张，随后小声说：“我……我是……是来这相……相亲的……”我：……"}
{"author": "自由骑风", "content": "我朋友去割掉痔疮,割到一半的时候想放屁,没憋住,炸了在他后面的主刀医生一脸血，手术刀也全是血。手术之后，医生先出来，手里拿着刀子。大家看到医生一脸血，凶神恶煞的样子，以为他把我朋友怎么了？一个个冲上去质问他，这时我朋友出来了，我们也闻到了医生脸上的味道。"}
{"author": "ieng78", "content": "鬼也怕了，，，"}
{"author": "\\\\\\\\\\\\\\\\小…", "content": "已经立秋了，提醒大家注意几个生活小常识：1、一天不能吃太多鸡蛋，吃太多，对母鸡身体不好，它来不及下。2、饭后吃水果是错误的观念，正确的做法是饭前吃，否则可能就被别人吃了。3、远离充电座，至少离人体50公分以上，免得老是想拿手机玩。4、不要熬夜！对手机不好！5、不要喝太多酒，省下点钱，天冷买秋裤。6、不要吃太多烤串，容易胖，即便买完秋裤穿不上还得再买。"}
{"author": "调皮的小汪汪", "content": "小的气候，谁这样睡过"}
{"author": "上天于我有恩", "content": "你是哪一种头痛😹"}
{"author": "蜀南熟男", "content": "这是90后被黑得最惨的一次"}
{"author": "一头鹰", "content": "看见两狗啪啪，公狗太强壮，母狗太娇弱，于心不忍，找了根棍子想拆算它两。旁边冒出一初中女生，瞪着大眼“你干嘛，我在给我家mm配偶呢”，瞬间无语，这年轻人，配偶就配偶，怎么也找个门当户对的啊，不能因为人家种子纯就……太残忍"}
{"author": "老（方丈）", "content": "初中的时候喜欢周杰伦，书上全都写满了周杰伦。有一天在做作业，爸爸翻了我的书神色凝重的对我说：“只要是学习用的书爸爸都会给你买的，你不用都去借这个周杰伦的，你现在要好好学习，以后的路还长，千万不要早恋啊。”"}
{"author": "＊李时珍的皮", "content": "冰箱和冰棍是情侣，一天，冰箱和冰棍吵架了，冰棍离箱出走，没多久就变得湿漉漉的，然后回来和冰箱说，我错了不该乱跑的，求求你原谅我，冰箱说，谁叫你乱跑的，上来，自己冻……"}
{"author": "九号信封", "content": "研究生的时候混寝，隔壁的男生帮我们捉过色狼，偷内衣的那种……捉到以后一顿暴打，扭送学校保卫处[捂脸][捂脸]然后特别贴心的提着我室友粉红色的小内裤回来 还给了她"}
{"author": "＊桑梓", "content": "两个月前，表妹经人介绍交了个男朋友，想去男朋友家看看，但出入害羞和心里害怕，就拉上她一闺蜜陪她去……谁知她那男朋友居然转而对她闺蜜十分感兴趣……而那闺蜜也对表妹的男朋友好感十足……然后一来二去……然后就没有表妹什么事儿了！表妹虽然有些伤心，但也无奈，只好成人之美了……后来那俩人要给表妹2000块钱作为精神上的补偿，表妹愣是没要，说这权当自己给闺蜜做了个大媒，分文不取的大媒！"}
{"author": "三十九℃", "content": "人家说 女大十八变 越变越俊 为毛我是相反？？？？？？？"}
{"author": "挖鼻孔的老虎", "content": "公司的总监要辞职，昨晚吃散伙饭时，她让我们谈谈她的缺点。其他同事没吭声，我想着她都要走了，于是坦言说她气度不够、爱钻牛角尖、喜欢在没必要的细节上浪费时间……今天她走进办公室说：“老板再三挽留我，我决定留下。”说完皮笑肉不笑的看了看我。"}
{"author": "滅世神剑", "content": "我在家闲着，于是给女同事打电话，听她说话气喘吁吁的。我说：你先忙吧！但手机没挂，没想到女同事也没挂电话……我把手机贴紧耳朵，就听电话里传来喘气声……大概过了20分钟，电话女同事蜜笑着说：听够了吗？我跑了足足20分钟。"}
{"author": "奔跑的小土狼", "content": "朋友来面试，主管嫌他有纹身，本来都黄了，后来不知怎么弄的，又要他了，明天八点来上班我不懂的是，他的纹身在私处，我面试时都是只脱上衣，现在要脱光了吗"}
{"author": "偷惢", "content": "狼人杀升级版？"}
{"author": "做爱不带套^O^", "content": "有一件事情到现在都还不知道，不知道组织里有人知道不？为什么猫死以后都是挂在树上？不都是埋了吗？难道有什么说法？"}
{"author": "我想和你玩游戏", "content": "晚上坐末班公交车，车上没人，就想逗逗司机师傅我：这么晚还这么多人，挺挤啊！司机：是啊！没事下一站都下了！就不挤了！我一看站牌：下一站天长山公墓……"}
{"author": "我最爱听姜玉阳", "content": "汽油是你们提炼的，汽车是你们制造的，车本是你们发的，然后验车说我不过关，怎么？是我开车的姿势不对？"}
{"author": "〈女子监狱〉男监狱…", "content": "前些日子堂弟的孩子来我家玩，由于他出生就在城里。来了以后特别新鲜看哪都好奇。非让我带他去野地烤玉米，由于我家今年没种。无奈和发小打好招呼说掰他家几个，谁知道第二天这熊孩子带来一群同学来掰玉米。无奈我和发小说到:我给你点钱吧那么多人掰。发小说不用了几个玉米而已，还有这是你侄子给我的钱你拿回去吧。后来我才知道这熊孩子每个玉米给我发小三块钱，卖给同学五块钱"}
{"author": "蜀南熟男", "content": "毕竟同个宿舍的好下手"}
{"author": "他说他是超人", "content": "嫂子是个纯种吃货，喜欢吃什么就会总惦记。。。。怀孕的时候想吃小吃街炸的无骨鸡柳，我哥说怀孕吃那个不好没让吃，这就开始惦记上了，这不前两天生了个女孩，起了个名字叫王柳季，反过来就叫鸡柳王，对于这样的我也是醉了。"}
{"author": "杰。帅哥不叫很久", "content": "中午我跟老婆在床上休息，儿子非要跟我们挤一床上，她妈问他：你都这么大了，还跟我们睡，难到结婚还要把媳妇带我们床上睡吗？臭小子：才不呢，爸爸在床上——————"}
{"author": "田田3", "content": "和老公逛街，一男的大老远喊猴子.是猴子吧？原来是老公的高中同学，寒暄几句他同学说：几年不见当年不到1米6的你没想蹿到1米8多了吧？都快认不出来了。老公笑笑说：上大学才长个头，现在没人叫猴子了。他同学：嗯！改叫金刚吧。"}
{"author": "用户名再长也就这么…", "content": "现在的情侣杯都这么不正经了吗？"}
{"author": "鑫爷six", "content": "读小学的时候成绩特别好，但是由于个子比较矮，身子比较单薄，同桌男生经常酸溜溜地说：你成绩不错，不过这身体嘛…你叫何鑫，要不以后就叫你何三金（何三斤）吧！瞬间，我再也忍不住了，我让他明白了：我不仅文很好，武也不错…"}
{"author": "隔壁/.老王", "content": "lz记性差，每次洗衣服都会忘记把袋子的东西拿出来，，，此为背景。就刚才，换衣服的时候从口袋掏出一把皱皱的东西，仔细一看，艾玛，50块钱，真她妈激动啊。要是每次都有这好事该多好。这是应该很多人都有过吧"}
{"author": "祖传挖坟", "content": "考考大家： 这是一道可以测出一个人有没有商业头脑的数学题。算对了就不用上班了，做生意去，算错了还是老实上班[呲牙]蒋师傅是卖牛肉的，一斤牛肉进价48元。现市场价大甩卖36元一斤。顾客买了两公斤，给了蒋师傅200元假钱，蒋师傅没零钱，于是找邻居换了200元。事后邻居存钱过程中发现钱是假的，被银行没收了，蒋师傅又赔了邻居200，请问蒋师傅一共亏了多少?这道题目不简单，到底亏了多少？"}
{"author": "酒九久-", "content": "小时候觉得 房子的墙壁上写了一个拆字的人   家里都很惨[doge]长大后才发现他们穷的只剩钱[doge]房子一移 兰博基尼[doge]"}
{"author": "放屁成个调", "content": "朋友问我，“你是个敏感的人吗？”“还行吧，不怎么敏感。”“嘴上说的挺好，身体挺老实吗！”"}
{"author": "沫苒.", "content": "男友火大经常流鼻血，特别是我们俩亲吻的时候，他总是先用纸把鼻子塞住，以防流鼻血！我一直以为他是看见我兴奋的，直到昨天我问他，他回：你有口臭，，，[面瘫神][面瘫神]"}
{"author": "古墨堂宣纸店", "content": "佛教黄水纹宣纸"}
{"author": "稳重的棒棒大师", "content": "和本哥在外边吃饭，碰到他一个熟人。本哥问那个:李导，什么时候回来的？这次去哪了？那人回答说:这次去的横店影视基地。我暗自琢磨:这本哥可以，竟然还认识这么一个导演？真是人不可貌相！那人走的时候又说:我先走了啊，这次准备去水浒城，还差两个人就成团了！"}
{"author": "十里柔情一帘幽梦", "content": "洗澡时，耳朵不小心里进了水，耳洞里湿湿得难受，出来后我歪着脑袋向下倒，老公看到了，皱着眉头拉我躺在沙发上，用棉签帮我沾干，还不无担忧地说：媳妇儿，耳朵进水了我能帮你弄干净，但你脑子里进的水，我是真没办法了！"}
{"author": "赵新华", "content": "剛結婚那會，不會做菜，老公為了不打击我，做什么都说好吃。有一次买了猪腰，我洗了洗就切片开炒，油热了我把猪腰倒进去，顿时一股浓烈的尿臊味扑鼻而来，我哇地就吐了出来。而后我若无其事地将菜炒熟上桌，看着老公皱着眉头说好吃好吃。[呲牙][呲牙][呲牙]"}
{"author": "乳来神掌观湿阴", "content": "刚刚60w入手一颗文玩核桃！据说是乾隆皇帝把玩的！可惜只剩一只！另一只却不知所踪。希望有知情人士透露消息！必重谢！"}
{"author": "狼拜佛", "content": "背影杀手！"}
{"author": "滕州内涵还我初心", "content": "上小学的儿子在里屋写作业。不一会儿，他走过来说：“妈妈，我作业做完了，眼皮子直打架，我想去睡觉 。 ”我 ：“ 好，睡去吧！早上还得起早呢。”过了会儿，我去看他睡着没有，没想，他竟然躺在床上玩手机呢，我怒道：“你不是眼皮子打架吗？怎么还玩手机？”儿子：“刚才是眼皮子打架，我用手机劝了劝，它们就不打了。"}
{"author": "狸土豆大人", "content": "最近在追古装剧，结果居然梦见在古代被父母包办婚姻，我以死相逼都没用，婚姻大事全凭父母作主。吹吹打打八抬大轿的被迎娶进门后，新郎官揭开盖头看了一眼，说什么也不娶了，要把我送回娘家，活生生的被气醒了，好气！"}
{"author": "鱼歌浅唱", "content": "单位宿舍（同楼）有一只单身邋遢狗，不爱洗澡、理发、洗衣服……衬衫除了工装以外都是耐脏的深颜色，他的衣服没有脏只有更脏更味……一天领导着急要材料，跟邋遢狗联系后去他的办公桌查找，竟然从抽屉里拎出一条皱巴巴的内裤……"}
{"author": "请把你的胸从我的手…", "content": "进门看见这怎么办[流鼻血]"}
{"author": "嗯嗯嗯(⊙o⊙)……", "content": "已经可以想象出8月20号  我在大街上的场景了"}
{"author": "乖乖宝的胖子胖", "content": "这就尴尬了……"}
{"author": "若相守何要离", "content": "看见一哥们发的……我老婆娘家是杀猪的，祖传手艺。岳父带着大舅哥二舅哥一起干的，刚结婚那会陪老婆一起去的，一辈子不会忘记大舅哥一边磨着杀猪刀一边对我说，这玩意可以杀猪也可以杀人"}
{"author": "倾其所笑", "content": "我对象的朋友，因为头胎是闺女，然后后来又怀孕了，从我家和我聊天的时候，她给我说，她婆婆说她你多看看书，看看咋咋能生男孩，然后她特别生气，当时我婆婆也在旁边，然后我婆婆说，你不会问问你婆婆，她怀你对象的时候看的啥书呀，向她学习学习。不得不感慨，（姜还是老的辣呀）"}
{"author": "顾辰_ぃ", "content": "老段子合集四"}
{"author": "婚后大丈夫", "content": "我只想说，等孩子出生了，打死他，也不让他学工程，真心的！"}
{"author": "放飞的柔情", "content": "楼主胆子小，不敢一个人睡。老公出差几天，就把放假中的小姑子叫来家里陪我睡在一张床上。第二天早上，小姑子幽怨的说：嫂子，今晚我睡隔壁啦，你睡觉太不老实了，又抱又摸的，我一晚上没睡好。"}
{"author": "挖鼻孔的老虎", "content": "老婆经常光顾一家服装店，今天她买了一条裙子，一小时后看到打六折了，她找老板娘理论，要拿回四成的钱。老板娘看在熟客的份上做出让步，把那款裙子调回了原价。"}
{"author": "田田3", "content": "和我姐视频聊天，我姐说我又胖了脸大的不像话，老公抻过头过来说：证明我养的好。姐：你喂的饲料吧？在养猪吗？"}
{"author": "你若不笑我咯吱你", "content": "同事儿子(七八岁)要我手机玩游戏。我就下了一个消消乐，平时都很少玩。都是指望这坨屎过日子。[大笑][大笑]他拿过去划拉了几下，说你也太幼稚了吧！玩这个？[惊呆了][惊呆了]tm我四五十岁了幼稚？？那尼？？"}
{"author": "很哇塞的小伙子", "content": "许仙敢睡白蛇  我也敢玩小青"}
{"author": "英雄…本…色", "content": "记得我叔叔讲起九几年的时候，长沙市有过几次抢劫事件。其中有两个是抢劫犯是乡下的，特抠门的那种。他们当时在商场成功抢了十几万，回到家后两人关门开始分钱了。商场里钱也比较乱，两人都抠门也没见过这么多钱，就开始在房间里你一百我一百一张一张的分，而且还念得声音特别大。大家知道南方乡下房子都是没有围墙的。这时他们一本村的人来找他们，听见他们数钱，还是说抢这么多干嘛，就立刻报了案……等警察冲进屋抓他们的时候他们还在那里你一百我一百的嘚瑟。录口供的时候有一人还说，下次抢劫在不这么分钱了"}
{"author": "狐地瓜大人", "content": "第一次上毛概课，积极回答了老师一个问题，老师当时乐坏了，当场就说期末考试给我评优。。。整整一学期没逃毛概课，期末考试也没准备，结果真就挂了，去问老师我的‘优’的？ 老师扶了扶眼镜说，把这事给忘了，承诺补考给绿灯！！开学补考完，又悲剧了…"}
{"author": "沉默是一种修养～", "content": "我单身貌似靠的是实力！"}
{"author": "绦子", "content": "真会找地方！~"}
{"author": "半树", "content": "赶火车，有点晚，查票进候车厅，正跑着，后面有个男检票员追过来，对我喊，K1182已停止检票，跟我来，我带你去，这就人民公仆的觉悟，高啊，瞬间满满的正能量………过人工检票口，和我说，检票已停，五十元，我就放你过去，瞬间掏钱走人，顿时整个人都不好了"}
{"author": "狸土豆大人", "content": "朋友说我要给我寄瓶品质很高的红酒来，告诉我特别贵，得慢慢品，不能牛饮。快递收到后，满心欢喜的打开，看到两个矿泉水瓶子装着红色的液体，纳闷的联系了朋友后得知，他怕玻璃瓶运输过程中摔碎了，所以倒出来给我装塑料瓶里。。。"}
{"author": "醉酒舞剑砍疯子.", "content": "刚给小侄女买了件裙子，小丫头穿上美美哒要下楼玩耍，可刚到楼下就不走了！我问她在干嘛呢？小丫头：姑姑有个流氓在偷看我！我吓得赶紧四处张望，没看见可疑之人！一阵风吹过，小丫头赶紧捂紧裙子大叫：流氓又抛我裙子了，，姑姑你快打他！我，，，"}
{"author": "穿裘皮的叫兽", "content": "七夕的时候一定要给喜欢的妹子送口红。这样当她晚上和别的男人接吻的时候，你也会有参与感。"}
{"author": "请叫我二师兄ccz…", "content": "两个胖子的悲哀闲来无事，和老公开公公的电动车出来逛，老公说这车咋偏呢，是不是哪个轱辘没气了，我说，好像是因为咱俩坐一边了，然后我就换了另外一边做，老公说，果然是咱俩坐一边了[捂脸]"}
{"author": "常大少，", "content": "专注坑舅！"}
{"author": "碎记↗遗忘∴", "content": "可以给他修剪一下坟头草。"}
{"author": "半截烟云", "content": "下午侄儿在大门外和小伙伴玩耍。刚玩会儿便听到他的哭声，赶紧跑到门口查看，咋一看顿时吓坏了，只见侄子举着双手，且满手通红。大步流星般跑到他身边，拿起双手一看，咦，，侄儿居然带着一副红色手套。额，，近视有时真特么吓人！！！！"}
{"author": "Failure丶陈…", "content": "小生不才，初窥姑娘容颜惊为天人，心生爱慕,夜里寝食难安!\r辗转反侧思绪良久，方由此斗胆一问，姑娘可愿与我共度良宵? \r如若不从，休怪小生以三年监禁换姑娘余生阴霾。"}
{"author": "叫我小裴就好啦", "content": "之前的有个同桌，从小就不按时吃饭，就爱吃家里的剩饭～他跟我说这是一个秘密:“在家里，大家夹菜都是会把好菜给留给对方吃，所以剩下的菜反而是最好的菜肉多蛋多。”这段时间，他觉得自己在家太孤独就天天拉我去他家一起住，结果他还是不按时吃饭。我就给阿姨讲了他吃剩饭的秘密。阿姨当时就笑了“他爸爸小时候也是这样，但是这样锅和碗不就是他刷了吗？”……套路啊"}
{"author": "0318胡子叔叔", "content": "五个字哈哈"}
{"author": "就是这么gang", "content": "老婆不让我喝酒。 昨晚朋友请我吃饭，不停的敬酒。我低头不语。 不知道怎么着脑抽了，我说：“我怀孕了，不能喝酒。”"}
{"author": "无书斋主", "content": "今天丈母娘从厦门来看她女儿，和老婆到机场接，回家的途中就到一饭店吃中餐，遇见几个不太熟的人！这几个货指着我丈母娘说:嫂子几年不见年轻了啊，指着我老婆说，你女儿这么大了？老婆小我14岁，我笑笑无语，这时老婆回:爸，要不叫这几个爷爷一起吃！！唉，心里一片黑乌鸦！！"}
{"author": "喜欢我就关注我吧", "content": "我们在看《幸福三重奏》，看到大S让汪小菲给她榨鲜橙汁。我：“大S好幸福哦！我也想和她一样！”他：“好啊，首先我们换个名字！既然人家叫大S，那你就叫XXL吧！”我：…………无语  垃圾男人 ​​​"}
{"author": "匿名用户", "content": "昨天让孩子们写作业，我做事累了就先睡了，要求他们写完才给睡。今天又让他们写作业，大宝不愿意，哭着回房间了。后来小宝给我一张纸条，说是哥哥叫他拿来给我的，上面写着：妈妈，弟弟昨晚上没写完作业，我见你和他都睡了我就起来帮他写完了，我好累，能不能少写一点作业啊？听着小宝说哥哥累了，让他少写点作业，我在想，这是不是被人卖了还帮人数钱啊"}
{"author": "啪啪以啪啪丶", "content": "昨天晚上和女票吵架了  吵到一半电话突然断了 我正纳闷呢 一看原来手机没话费了 哎呦我这个乐啊 看你这下怎么吵 小婊砸急死你 没想到过一会电话铃声悠悠地响了起来 我感到奇怪 拿起一接 女朋友那儿又哇哇哇骂了起来  边骂边叫 ：别以为没话费就可以逃的过去 老娘又给你充了100块！  。。。。。。"}
{"author": "此心间", "content": "楼下一家搬走了，儿子一连几天都不怎么开心，那个整天喊他“哥哥”的小萝莉再也见不到了。直到搬来一家，那个小女孩更加漂亮……😂😂"}
{"author": "青春无敌美少年", "content": "媳妇:我这世出生不好，下辈子一定要投在大户人家衣食无忧，当个千金。我:媳妇，我一定努力挣钱，让你顿顿大鱼大肉，早日长到一千斤……媳妇:然后你再甩了我？"}
{"author": "家尝荳妇乳", "content": "最近闹点毛病 ， 只让吃粥和汤   ，粥没有油水，汤还不能太油了，想了半天跟媳妇说做点疙瘩汤吧。看着她要白水招呼，我一瞅这还了得，可怜巴巴的说怎么也给我炝个锅吧，最后死缠烂打之下总算答应给我放点油，做好之后告诉我自己盛自己吃我们就不用你管了。然后带着孩子出门了。带着一堆吃的回来了，全特么是肉食。我说平时你怎么不买，今天买这么多好吃的。答曰：今天想吃了，还没人跟我抢。说完做我边上吃了起来，你吃我忍了为什么你还吧嗒嘴"}
{"author": "乡里妹纸", "content": "野外求生，能活着就是幸运"}
{"author": "细长搭啦地", "content": "找在上海的妹子一起过节，颜值ok体力特好，万能的糗大大们，帮帮忙"}
{"author": "木头MM", "content": "初中的时候要上晚自习，八点半才下课。有一次村里有个老人去世，在院子里办白事，刚好是我回家的必经之路。下晚自习后，我收拾东西晚了一点点出校门，发现同路的邻居哥哥先走了。心里很怕，于是捡了一根棍子，边挥边走，走到比较黑的一段路，突然有个人形东西尖叫跳出来，吓死我了，情急之下，挥起棍子朝他打去，然后边哭边跑回家。回到家还惊魂未定。过了大概二十分钟，邻居阿姨把他儿子领到我家里，说是被我给打了，我妈详细问了一下才知道，他放学先走，埋伏在路上想吓我。刚说完，阿姨当着我的面又把他毒打了一顿！怪我咯?"}
{"author": "百毒不春", "content": "闺女在我店里打了一个月的暑假工，今天该发工资了，我们算了算:翘了十天班，然后五块一天做了二十天就是一百块.我刚掏出一张一百的拿给她，想想不行，拿散钱给她好些，又收回来准备换零钱，闺女以为我要扣她工资，可怜巴巴的说:“妈，说好管饭的，不要扣我伙食费”"}
{"author": "冰丝冰结", "content": "打开看看😊😊😊😊"}
{"author": "哦吼yes", "content": "总是和表妹开玩笑，说家里猪圈里的四头猪是她的弟弟。今天路过别人家的猪圈，我就指着里面的猪对她说:“快看，你的小伙伴在呼唤你。”然后她说:“不，他们不是我的小伙伴，他们是我弟弟的小伙伴。”"}
{"author": "我内裤里有杀气", "content": "今晚带儿子出去玩回来，在夜市给儿子买了面条做晚饭，打电话给老婆问他要不要她说不要，就带回去了，结果老婆看到儿子吃的香，要吃 儿子不给，现在生气了不理我和儿子了怎么破"}
{"author": "半截云煙", "content": "以前有个哥们喝酒特别厉害，跟我们喝酒都狂得没边了！后来有个品牌的白酒厂家直销做活动，喝一瓶送一箱。那天他赢了六箱酒，在医院住了半个月。现在都十来年了，再也没喝过酒。那六箱酒还原封不动的摆在他家，他说这是血淋淋的教训……"}
{"author": "田心田草", "content": "亲戚介绍了个妹子，吃完晚饭一起在湖边散步，边走边聊天、讲讲笑话，妹子被我逗得花枝乱颤，眼看就要成了，看着有荷花，想摘一朵送她，结果在摘过程中脚打滑，本能往后一扯，不小心把妹子推湖里去了，要命的是我一点事没有。还好水不深，妹子自己爬起来，瞪了我一眼，带着一身泥走了。。。。。。"}
{"author": "猫了个咪2号", "content": "转:我头上是个跑马场嘛，哼，感觉一点也不准……"}
{"author": "北国十三", "content": "“无忌，你长大后，要当心被女人骗。越是漂亮的女人越会骗人，记住，你要记住啊！”殷素素对着少年张无忌说到。张无忌“妈妈你的意思是你把他们都骗了对吗？”殷素素“不，妈妈是要告诉你，妈妈很漂亮，特别漂亮。”八大门派集体扑街……从此张无忌和他的妈妈，过上了幸福快乐的日子。"}
{"author": "皖南的狼", "content": "潜水好长时间了，逗大家乐乐。"}
{"author": "十里柔情一帘幽梦", "content": "送老公去市里高铁站，去时他开的车，回家时我按导航在市里转来转去怎么也找不到回家的路。无奈打电话叫了个代驾，等了好久代驾终于赶来，上车后熟练系好安全带，点火，然后扭过对我说：姐，我不认识路，你坐副驾驶指下路啊……"}
{"author": "鑫爷six", "content": "刚上高中的时候，在网上认识一个初中的小萝莉，为了讨得她的欢心，我每天帮她照顾QQ农牧场，或许她感觉到我的真心，不到两个月我俩就成了网络情侣了…直到有一天，她给我发了一个消息：我俩分手吧，我农牧场资产上千万了，你配不上我了…"}
{"author": "小鱼爱吃肉肉", "content": "转。青年问禅师：“我刚结婚不久，可是老婆总是嫌我这不好那不好，而且经常去酒吧，看到男人就感兴趣。”大师笑而不语，拿出一张纸。“大师您是让我总结自己的过错，来换取老婆的原谅么？”大师说：“静下心来，把你老婆经常去的酒吧地址写下来。”"}
{"author": "包袱侠", "content": "新华社重庆8月11日电 “我来给你们讲个笑话啊。”8月8日上午，重庆市万州区第一人民医院的一间病房内，4名万州法院执行局的干警同医生们讲起了笑话。“有一天，一个渔夫抓到一只鱼。渔夫要把这只鱼烤了。”“鱼说‘别把我烤了。’”“渔夫说‘不烤你也行，我考你一个问题。’”“那你考我吧。”“然后，那个渔夫就把这只鱼烤了。”一连串笑话讲下去，原本躺在急救床上“完全没有知觉”的一名中年男子抑制不住地发出了一声闷笑，“奇迹般”地醒了过来。接着，在经过一系列健康检查后，这名男子被当场拘留。\n…\n\n\n查看全文"}
{"author": "布衣郎中", "content": "大师兄，这颗桃咋样？"}
{"author": "王云（笨笨）", "content": "上班迟到，同事们都在会议室开会了，我悄悄推门进去，假装同事们都看不见我。主任说：呀，门怎么自己开了？我说：你不说话会死啊？主任说：不和你说话会死。卧槽，我好像被撩了……"}
{"author": "那个小小败", "content": "我一个堂兄还不到一米六，堂嫂一米七三，每次吵架，堂嫂就把堂兄抱起来扔出门外"}
{"author": "你曰乄兄弟", "content": "去食堂打饭，见着一个叫不出名字的菜。手一指：“阿姨，这是什么菜啊？”隔着透明窗户，那位胖胖的打菜阿姨用穿透玻璃的声音回应道：“腊鸡！你要吗？！”我。。。"}
{"author": "许卷卷", "content": "刚刚在上课，哥在听歌。听到兴起不由自主跟着唱：“一个人的夜，我的心应该放在哪里。” 瞬间回过神来，摘下耳机发现全班行瞩目礼。老师淡淡地说：“晚自习你来办公室就知道了。”"}
{"author": "盖茨的强音", "content": "新闻说上海有388人同时在床上就餐，创造了世界吉尼斯记录，我想说的是，我在地上挖三个洞，把手指插进去，成功制作了世界上最大的保龄球，为毛没有人给我颁发吉尼斯记录奖呢？"}
{"author": "笑死不用赔", "content": "今天请朋友吃饭为了证明我大方，请她吃了个蛋炒饭还加了个荷包蛋。"}
{"author": "道士下山会女神", "content": "侄子生日请了四个女同学，问他这四位里谁是你女朋友，侄子嘴一撇：四个我都喜欢，可惜她们不喜欢我。那怎么把四个都请来了？侄子嘿嘿一乐：我要故意厚此薄彼，让她们互相猜忌，争取拿下一个。"}
{"author": "匿名用户", "content": "今天去超市买菜，结完帐出来一摸口袋，发现家里的钥匙没了，以为掉在了超市就回去找，没找到，就让老公回家给我开门，结果开门一看，钥匙静静地躺在桌子上，原来我的脑子和钥匙出门的时候都留在家里忘带了[惊恐]"}
{"author": "何必回首4", "content": "我不姓王，但我是个保安，虽然不能保你全家，但是你老婆叫我看还是可以的"}
{"author": "90后大妈", "content": "空有富婆的身体，没有富婆的命！作为胖子，只能这样安慰自己了。"}
{"author": "盛世江南", "content": "小时候老家屋檐下结了一窝蜂，我爸指着海碗大的蜂巢，说弄到蜂蛹晚上给我炸着吃，那滋味可带劲了。我爸顶着竹竿颤颤巍巍的一捅，瞬间就炸开了窝，我爸竹竿一扔，转身就跑，一下子把我带了个趔趄，就趴地上了。那速度刘翔都追不上。留我一个人被一窝蜂攻击。好家伙这一顿给我蛰的，我拼命护住了头哭得哇哇叫，老爸回头一看，这才想起我来，脱了上衣挥舞着赶过来救我。晚上的伙食还是挺丰盛的，炸蜂蛹。但是老妈一个都没吃，说看见我俩就像看见两头猪"}
{"author": "挖鼻孔的老虎", "content": "老婆和我姐关系不好，昨天吵架了，然后说我没做好纽带的工作。我就这件事向老丈人请教。他说：“女人吵架常有的事，但她知道吵架是不对的，于是给了你一个纽带的名头，把责任推卸在你身上，解决这种事需要点时间。”我豁然开朗，忙问要多长时间？他说：“六十年左右吧。”"}
{"author": "思考致富", "content": "在火车上，各种推销的，拉着我买指甲刀，我说:我头发是镰刀割的，胡子是菜刀刮的指甲说钳子剪的……其实主要是因为穷！"}
{"author": "哎～情路", "content": "小时候爸爸妈妈总是因为一点小事儿，互相指责。记得有一次，我数学考试得了9分，妈妈生气的说：“你看看你儿子那怂逼样，全是遗传你。”我老爸当时急了，大声反驳说：“儿子随你才是怂逼样，随我就吊了~~”"}
{"author": "猫咪不流浪", "content": "看了一档节目，主持人问嘉宾，如果为婆婆唱一首歌，你会选择哪一首？嘉宾还未回答，我的脑海中突然鬼使神差地闪过“长大后我就成了你”。。。我的天，这是怎么了呢。"}
{"author": "若水寒冰☆", "content": "想起以前房东两口子吵架，第一次他媳妇躲我家来的情景，房东咣咣地砸门和叫骂，吓得我俩赶紧打开门把他媳妇往外推，真心不敢揽事啊，他媳妇走前哭着回过头说:你俩等着。下个月房租就涨了，现在想想那时可能是个套路！"}
{"author": "日邢一珊", "content": "双重打击。。。。"}
{"author": "砸妳家玻璃", "content": "可以说是特别形象了"}
{"author": "秒秒舒心", "content": "五年前家附近的商业广场开业，里面很多餐饮店也开业，选了一家去试吃，吃完了买了单准备回家了，一个服务员提醒可以凭单抽奖，一抽抽到一等奖，168元现金，然后经理过来说这个不能拿现金，只能抵扣，但已经买单，就不算数了。我不急不缓地问：不买单怎么凭单抽奖？他顿时语塞，我又说：要不我告诉一下大家你们的活动是假的？他急忙说特别批准给我抵扣餐费。这家餐厅开了不到一年就关门了。"}
{"author": "夏蝉鸣泣时", "content": "说个朋友借钱的事，以前一同事玩的挺好，后来离职以后联系就不怎么多了，有天联系Lz说女朋友过去要带着去北京玩，钱不够，LZ跑去预知的工资借给他，事后联系我说发了工资还，第一次还了500，剩下的500就再也要不回来了，电话换了，所有联系方式都删掉了，奉劝大家做人还是别太善良了。"}
{"author": "若水寒冰☆", "content": "晚上，老公笑嘻嘻地问我有没有一起做事的兴趣啊？我立马把衣服脱了个精光，他说:真配合，你引蚊子，我来打！[生气了]"}
{"author": "无奈恋上你的chu…", "content": "楼主小短腿，平时走路迈的步子比较小。今天跟一群同事去吃饭的时候刚好走在最前面，你能想象到一群一米七、一米八的三大五粗的大猪蹄子在我后面东倒西歪的学我走小碎步吗？那场景就像一只企鹅妈妈领着一群刚学会走路的巨婴企鹅宝宝去觅食……"}
{"author": "凹凹+凸凸", "content": "哈哈哈！\"老赖\"装病晕倒，法官在医院讲笑话将其逗醒[捂脸][捂脸]"}
{"author": "楼兰斩雪", "content": "下午美女主管来收发室取快递，柜子上翻看好几遍确认再没有了就扶着桌子写收取快递记录。我经过她身后确认她已登记，这时美女主管腾出一只手向身后把圆珠笔递给我。从来没有接过这么软的圆珠笔，美女主管:你拉着我手了。"}
{"author": "-。Ai", "content": "水深危险，请勿戏水...。水好深，能盖着脖子呢。（脚脖子！）"}
{"author": "缘起缘落冷冷清清", "content": "闺女每天催我生个妹妹给她，可是我在娘家，别说生，就是怀一个，都得被他爸打死啊。。。"}
{"author": "狸土豆大人", "content": "渣男：摘下星星给你，摘下月亮给你，摘下太阳给你，你想要我都给你。女：给我看看你手机。渣男：不行！"}
{"author": "yu你一世温柔男的…", "content": "老婆很懒，从不刷碗。有次她问我，老公我是不是很懒呀，我漫不经心的说，是相当的懒。突然，背后一股凉意。媳妇拿着手机就要冲我砸过来，我大脑一转，重点就来了拿出随身携带的微型搓衣板，顺势就跪下了，看着老婆渐渐变缓的脸色，我知道，今晚要睡沙发了。多亏哥婚前英明，买的大沙发，真为以后造福！"}
{"author": "大湿的乳来伸掌", "content": "这真的让驴给踢了！"}
{"author": "ShaoAyan", "content": "这是一份节目单 最后一项节目由二楼来演"}
{"author": "匿名用户", "content": "就现在，一位同事和打扫卫生的大姐在拉呱（聊天）割，，，割，，，割了这个同事的他说他去年6月19号结的婚6月20号媳妇就怀孕了我感觉有点怪怪的"}
{"author": "顾辰_ぃ", "content": "室友把西瓜味的美年达洒在床单上了，我脑袋一抽逗她玩说让她用姨妈巾吸，结果她真的试了。想象一下那个画面，西瓜味的美年达是红色的，她把吸过的姨妈巾扔在了垃圾桶里，保洁阿姨来我们寝室打扫的时候看我们的眼神都变了，太特么尴尬了……"}
{"author": "乳来神掌观湿阴", "content": "真的是这样吗？"}
{"author": "不瘦不改名。。", "content": "小张总昨天看了一篇关于晚清时期抽食鸦片和现代人玩手机的文章。然后今天规定上班期间一律不准玩手机了，违反者一次罚款50元，就在刚才小张总在群里发了一个红包，我特么手贱抢了6毛2。  现在群里通报。。我特么罚款50。。我总特么感觉这是个坑。。。"}
{"author": "jkaisy", "content": "一只蜘蛛精"}
{"author": "没人能说", "content": "我在上高三的气候，有一次月考（我们学校考试都是班与班之间打乱，周围谁也不认识谁）我后面做了一个复读生（我们学校的复读生都超级厉害）长得很学霸，心想这次有望了，在考我最不拿手的英语时，我实在是不想写，听力听完后我把阅读和非选择题做完就开始睡觉，等到我醒的时候考试结束还有半个小时，我把试卷撕了个小角，上面写了:同学我刚才睡着了，能不能麻烦你把除听力外的选择题给我写下谢谢啦。然后偷偷摸摸地给他递过去，他也偷偷摸摸地接了过去，大概5分钟以后给我传过来了，我打开一看上面写了20个选择题，我当时心想（高中学\n…\n\n\n查看全文"}
{"author": "鑫爷six", "content": "七夕节那天，心情特别压抑，一个人去公园散心。突然旁边一美女拍了拍我的肩膀，笑了笑说：“帅哥，你是不是单身啊？”突如其来的甜蜜让我有些不知所措，我羞红了脸，支支吾吾地说道：是啊！“那能不能麻烦你帮我和男朋友拍张照，记得要开美颜哦…”"}
{"author": "乳来神掌观湿阴", "content": "注意泥石牛"}
{"author": "李雷同学", "content": "我马上要上大学了我妈 听说你们大学非洲人多我  应该有欧洲的吧，欧洲妹子好看我妈（谁能想到呢） 注意卫生啊，千万别染病了，不知道外国人带有什么病毒呢！"}
{"author": "应该取个啥名字呢", "content": "糗友们！你们上学怎么读的？"}
{"author": "︶ㄣ冰锋", "content": "#直男养成系列#公交车上一个小男孩和一个小女孩小女孩：我给你讲个故事吧小男孩：好的小女孩：动物园里有两只大象，一只叫‘我不爱你’，一只叫‘我爱你’，有一天‘我不爱你’死了，还剩下什么？小男孩：大象。。。。。象小男孩的妈妈坐在远处鞭长莫及[奸笑]"}
{"author": "半截烟云", "content": "小时候跟奶奶睡觉，迷迷糊糊中被奶奶一巴掌拍醒了，捂着脸问奶奶咋就打我了呢。奶奶说：你做梦了，嘴里嗷嗷叫……有本事你打我……打我啊……那样子太欠抽，我实在是忍不住……额，，，奶奶也这么调皮了😭😭😭"}
{"author": "砸妳家玻璃", "content": "原来爱真的可以是一道光，还是520纳米的光！"}
{"author": "鑫爷six", "content": "昨天和女朋友分手了，独自一人喝了个烂醉打着醉拳似的舞步回家，刚到门口就发现防盗门被反锁了…我忍不住内心的怒火发了个信息问道：你要干吗？   她发了一个惊讶的表情然后问：“你怎么知道？”我抓着一楼的防盗窗，猛烈地拍着窗户，大声骂道：你两不关窗户，不关灯，当老子是瞎子吗？"}
{"author": "泽泽他妈~", "content": "看《花千骨》看到小骨受刑前杀阡陌大喊：“白子画你若敢为你门中弟子伤她一分，我便屠你满门；你若敢为天下人损她一毫，我便杀尽天下人！！！”顿觉豪情万丈。晚饭时便对老公说：“看杀阡陌说的多好。”“网上不是说杀阡陌没有遇到杀千刀倒是有一群嘛。”“杀阡陌、杀千刀你属于哪一个呢？”“我哪一个都不是。”“为什么呢？”“因为我没有杀尽天下人的能力！有能力那样说是豪气，没能力那样说就是放屁！！！”“咳咳~~”笑喷了"}
{"author": "莫纳的世界", "content": "中午午休时老公饿了，他定的外卖送来了，我懒洋洋地躺床上没动，儿子兴奋地跟在老公后面开门，就听见老公跟外卖员说:进来进来，不用脱鞋！外卖员:不了，不了。一旁的儿子帮腔:快进来，快进来，我妈妈在里面睡觉呢。……"}
{"author": "捉女妖的天师", "content": "学校门口遇到了老同学，看样子也是来接孩子的，抽着他递过来的烟，哥俩聊起了这些年各自的经历……现在的饭馆没少去就是吃不出当年学校食堂的味，还有这烟……我：那个，我先去下厕所！正蹲着喷云吐雾的时候，他居然也跟过来了：麻蛋，这么多年过去了还是呆在这里抽烟.味儿更正宗啊……？！"}
{"author": "魏何尚", "content": "老家山清水秀，因为近山，所以蚊子也多，昨天回老家刚好遇到侄子带个女朋友回来。小美女刚回家就拿个手机上厕所，好一会才出来了，一出来就说好多蚊子啊！然后坐立不安，扭扭捏捏。我一看就知道什么回事，随口说了一句: 都是些流氓蚊子。小美女脸一红， 居然整个屋里的人都懂了。"}
{"author": "李行道", "content": "多么体贴的老板"}
{"author": "ICI", "content": "今天在街上看到一帅哥，走路极其嚣张，当下劳资就不愿意了，用我那24k钛合金汪汪眼瞪了他两眼，哪知小样还敢回瞪我，真是日了汪了。。。二话不说就冲了上去想削他一顿，待我冲到面前。。。。。。。。。。啧啧，镜子挺好看啊，照了照自己凌乱的刘海，依旧还是那么美，帅气的一甩头说，这事就这么算了吧，以后小心点，留下了我那潇洒的背影！！！"}
{"author": "一笑为红颜/ok", "content": "第一次当代课老师，心中不免又兴奋又紧张。进入教室时，我发觉黑板上写着：“欢迎新老师！请勿践踏，谢谢！”我感到奇怪，便问为何写“请勿践踏”。全班同学异口同声地答道：“我们是祖国的花朵！”"}
{"author": "那晚星光灿烂", "content": "路人甲对路人乙说：“听说昨天你儿子被你揍了，咋回事？”乙说：“别提了，这次学校考试，有则填空题，30xx（而立）40xx （不惑），这狗崽子不知道怎么想的，居然给老子写了个30如狼40如虎”。"}
{"author": "文艺小榴芒", "content": "交警判定是驴全责"}
{"author": "荆轲刺秦王100", "content": "最近网上很流行那种宠物糖。贴墙上狗狗就会自己去舔…我养了只二哈 也弄了个同款糖然后过了几天我发现糖一点没动糖周围一圈石灰都没了"}
{"author": "惑心！", "content": "月初新进了一家公司，原因是面试的时候看到办公室有个挺漂亮的妹纸～割了～辛辛苦苦追了快20天，刚刚跟我一屋住的同事才告诉我，那妹纸已经有女朋友了，哎！不说了心好累…"}
{"author": "了不起的阿狗子", "content": "前几天回家刚好对门的婶婶在跟我妈聊天。婶婶：“你儿子30了吧，还不结婚啊！你们也不催催。”我妈：“随他吧，不结就不结了，他自己会考虑。”婶婶：“不结婚！那等老了怎么办，孤家寡人的。”我妈：“等他老了我早就死了，我操这闲心干嘛。”我结婚前我妈可不是这态度啊！"}
{"author": "春水无边", "content": "最近打算要孩子，让老公戒烟，他百般不乐意最后也答应了。今天和他回娘家，刚吃完饭，老爸习惯的递过一根烟。。他犹豫半天，咕咚咽了口口水：“听丽丽的话，戒了”老爸大笑：“屁，别听她们娘俩的，抽烟对身体好。你看腊肉，都是烟熏的，夏天都不长蛆...”[大哭][大哭]"}
{"author": "黑袍大阁阁", "content": "小时候家里人怕小明被坏人拐跑了，坚决不让小明出去玩。当时也没有手机电脑，放假一个人在家很无聊。后来小明就想到一个办法，藏在门后面，如果妈妈找不到他真生气了，他就跳出来哄妈妈，如果妈妈没生气也没出去找他，小明就偷摸跑出去玩。后来小明再也没找到回家的路。"}
{"author": "欢乐二哈", "content": "父母知道自己被男友拱了是什么体验？"}
{"author": "enjoy_时光", "content": "真的勇士，敢于直面朋友圈的秀恩爱，敢于正视路边缠绵的情侣_"}
{"author": "自由骑风", "content": "1.白雪公主被七个小矮人救活以后，就在森林里生活了一段时间，直到王子骑着马来接她。然后她嫁给了王子。但是新婚之夜后，王子就抛弃了她。因为王子发现，白雪公主身上，也有黑的地方。2.表弟今年初中毕业，昨天表弟来姑姑家，姑姑问他：\"你们班有谈恋爱的吗？\"他说：\"有。\"姑姑又问他：\"你呢？\"他说：\"没有。\"姑姑说：\"为什么？&amp\n…\n\n\n查看全文"}
{"author": "呐灬大虾", "content": "前几天在拼夕夕上买了一条眼镜王蛇，这都四天了还没发货，与客服联系客服叫我不要着急，蛇还没有抓到，一抓到立马发货……"}
{"author": "微醺♀", "content": "懒得切肉，就买了点肉馅炒土豆吃，老公不满的问到:为什么不是肉丝炒土豆呢？我边吃边说:快吃你的吧！不管以什么形式存在，不都是肉吗？老公。。。"}
{"author": "吃了两碗又盛", "content": "小时候我家狗把我裤子咬烂了，我生气，就拿竹竿打它。那狗记仇，没事就啃打它的那根竹竿。有个同学看见了，问:你家养了一只熊猫吗？"}
{"author": "迷/aiq途", "content": "今天科2过了！一次过的！回想起来比高考时还紧张"}
{"author": "寒山宽洪", "content": "亲外甥在国防科技大学上学，我发微信让他咨询一下校方：用“天河二号”运算下一期“双色球、大乐透”的出奖号码得花多少钱？外甥办事认真，刚刚回了信息，讲了三条：1：租赁费你花不起！2：根本算不出来。3：即便算中了，售票方修改数据，说不清梦……现在的生意真难做啊！"}
{"author": "姐懒得取名", "content": "记得儿子两岁那年，一天儿子在床上玩玩具，我要换衣服，也没想什么，几下就给自己扒光了……儿子回头看见了，突然站起来指着我的下半身，很疑惑的说，妈妈，你那里怎么有头发！"}
{"author": "荆轲刺秦王100", "content": "学霸可以多学霸？"}
{"author": "亡涯", "content": "我以前做了一个梦。梦见自己跟伙伴是奥特曼，在路上走着走着就冒出一个怪兽来，伙伴就飞过去打它，没打过，还趴在地上吐了一口血，于是我上了，也没打过，不过还好，没她那么狼狈，只是单膝跪地，一手撑着，还想去打它，就在这时，天上飞来了一个男的奥特曼，三两下把它给打败了，然后看向我们，抱起伙伴就飞走了……"}
{"author": "╰正常姐╯", "content": "问:自己给自己剪了一个完美的发型（包括刘海）我是怎么做到的？答:剪完了再套头上。"}
{"author": "乖乖宝的胖子胖", "content": "老婆第一次跟我一起去洗车，我只是去买个饮料，就看到她拿高压水枪塞进排气管，边冲边笑着跟我说：“老公你看，水会从另一边喷出来哦~”"}
{"author": "萌萌哒缘分", "content": "我爷爷是个很古板的人，我们从小他就教育我们：食不言寝不语！小时候觉得和爷爷在一起吃饭好紧张的。可是不知道什么时候改变了，我们吃饭的时候都拿着手机点点点，爷爷却开始用筷子点着饭桌让大家说说话聊聊天……"}
{"author": "乳来神掌观湿阴", "content": "说的没有毛病啊！"}
{"author": "雪花丨勇闯天涯", "content": "大学第一天做自我介绍，一个同学站起来说，我姓张，张学良的张！bala bala bala………说完坐下后，下一个同学站起来了，说，我也姓张，张作霖的张！然后他俩就打起来了…………"}
{"author": "小兰。。。", "content": "这是今天在一家卖衣服的店里看到的，仔细一看她们的柜台竟然是这个样子，哈哈，像不像是一棺材材。。。。"}
{"author": "狸土豆大人", "content": "炼好了一锅菜籽油，冷却后，去装油钵时看到油烟机的油盒快积满了，就打算取下来清洗，刚摘下来我就很顺手把大半盒废油倒进了锅里......"}
{"author": "老李家掌柜的", "content": "出差五天回到家里，女儿献宝似的给了我一个油炸镆片：快尝尝爸爸做的拔丝镆片～可好吃了！我咬了一口……除了白糖以外.这味特么都馊了这不会是我临走时蒸的馒头吧？老公顶着熊猫眼从厕所出来了:谢天谢地你可算回来了……话都没说完又跑厕所里去啦"}
{"author": "苍南下山耍流氓，黑…", "content": "和刚子约好今天去钓鱼，可是打这小子电话一直没人接。冲到他家，敲了半天门终于开了，给我开完门他蒙上毯子又要睡，这丫给我气的，我蹦上床就想把他拉下来。你争我夺，连滚带踹，，，忽然”听到身后一声啊！~他女友提着早餐，看着衣衫不整我俩，那眼神儿，，，，"}
{"author": "乳来神掌观湿阴", "content": "那些尴尬的名字"}
{"author": "骑着王八去看海", "content": "新买的计算器。"}
{"author": "李行道", "content": "。你们见过这么巧合的事吗？反正我是第一次"}
{"author": "-自强不息-", "content": "小时候在农村，和小伙伴相约晚上去瓜地偷香瓜吃。夜深人静时，几个人各自准备好袋子，在瓜地机警的匍匐前进，搜索良久却收获无几。第二天才知道，那片香瓜地昨天下午就已经罢园了（就是主人已经觉得卖的差不多了，弃管了）[汗颜]"}
{"author": "记忆里的七秒.", "content": "小贱到公司看到女同事一大早就在剪手指甲于是好奇地问到：“留了这么长时间怎么舍得剪了？”女同事回道：“昨天和男朋友分手了。”"}
{"author": "林晓九", "content": "朋友发消息“太长时间没逛超市了，今天差点要把超市搬回家，你知道为什么吗？”我：因为你有钱...."}
{"author": "朕要大射天下!", "content": "这鱼汤炖出来一定很美!"}
{"author": "干啥啊咋的了", "content": "一个小时候的故事！8几年大概是5.6岁的时候，家里没有油炒菜了，离市场比较远，妈妈给我拿了一个平时吃饭的碗，叫我和表妹去姥姥家取油，一碗油我端着往回走，小心翼翼的走着……可是我那么小端着一碗油……就记得大人们都用一种小瓶子装的香香的油抹头发，头发会又亮又香又黑，这个菜油虽然不是香味但却是满满的豆香味，可是……但可是！结果我和表妹一边走，一边撒，我俩都想这个不能浪费了，就一边走一边抹头发，撒点抹点，抹点撒点她给我抹我给她抹，100米的路走了好久，到了家，碗里的油没有多少，我俩却是满脑袋流油啊……3\n…\n\n\n查看全文"}
{"author": "江山未老红颜旧°", "content": "我和老公都比较懒，谁也不愿意去煮饭，两个各自赌气睡在沙发两头，一睡就从早上睡到了中午…我缓缓睁开眼睛，发现对面的老公鼻孔有鼻屎，强迫症的我忍不住去抠，并拿在手里捏了捏,准备放到老公嘴里……  眯着眼睛的老公睡梦中惊醒，慌张地说：老婆，你饿了吧，我马上给你下面给你吃，你快把鼻屎丢了…"}
{"author": "觅食之狼", "content": "家有两宝♀♀大女儿七岁半了、换牙期，偏门牙开始活动……二宝两岁半、活泼好动，前两天、让两个孩子午睡，俩人就是不睡！强制抱到床上、俩家伙居然打起来了，大的欺负小的……老婆正在骂大的的时候…二宝一脚把大女儿的偏门牙给踢掉了…骂声停止，取而代之的是什么声音……"}
{"author": "姐懒得取名", "content": "左边奔驰，右边宝马，旁边一奥迪，新手女司机，我心里咯噔咯噔的跳！[笑哭]"}
{"author": "花哥花哥哥", "content": "一次唐僧和猪八戒被蜘蛛精抓去了，孙悟空去救他们。找到唐僧他们后，唐僧说杀了这zhizhu！结果孙悟空把猪八戒杀了，唐僧问:“你杀猪八戒干什么！？”孙悟空答到:“不是你让我杀了这只猪吗？”唐僧说:“我是让你杀了这蜘蛛！”孙悟空:“……”"}
{"author": "灰毛胖子", "content": "坐火车，恰巧坐最后一排那种。座位后面有点空位置，一对小情侣没座，就靠我座椅背站在那里。开始还算规矩，不一会就开始各种腻歪那种……。忍无可忍，我掏出手机玩起自拍，各种视角摆拍……，现场直播。这下好了，两人好像陌生人似的，老实多了。"}
{"author": "爱上小哥哥的小姐姐…", "content": "刚跑步回来，问老公有没有吃的，这货正躺在沙发玩手机，一脸坏笑的说有香肠，问吃不吃？楼主抄起剪刀，走上前去就扒他裤子，二货吓得拼命护住裤子，嘴里直嚷嚷：生 软的还不能吃……"}
{"author": "又一盏素酒", "content": "一男的给老婆去买胸罩。营业员：“要买多大的？”男：“具体多大我也不知道！”营业员：“柚子？”男：“大了！”营业员：“苹果？”男：“还是有点大！”营业员：“鸡蛋？”男：“差不多！”营业员转身去拿货，男的说：“鸡蛋是煎过的。”"}
{"author": "请叫我小爱同学", "content": "我爱原味鸡！"}
{"author": "匿名用户", "content": "LZ女，有两个女儿，有熟人在医院所以很早就知道两孩子的性别，我跟老公舍不得打掉就生了下来，老公本来不在意只是好像被公婆给说动了想要儿子，只是经济不允许罢了，婆婆说还让生一个，我就说老公同事有两儿子还羡慕我们想跟我换呢，现在女儿吃香，结果婆婆说让我去跟人家换一个，虽然老公说婆婆是开玩笑的，但我感觉她就是认真的，说不生气是假的，"}
{"author": "笑死不用赔", "content": "第一次去见网友，约好在某咖啡厅见面，因为紧张所以提前到约定地点选了个靠近窗口的位子……刚坐下一会看到外面一二货对着汽车反射镜左看右看自己的发型，完了只看到他用自己的口水往头上抹，然后看到他掏出手机，然后我的手机响了……我：马上按下关机键，买单……"}
{"author": "青青子衿忧我心", "content": "去菜市场买玉米，3根6块钱，我跟老板商量买一根2块钱卖不?老板:一根2.5，2块太便宜了，不卖。这时旁边一个阿姨说:你买一根，我买两根刚好6块钱，我就拿了一根付了钱，阿姨挑挑捡捡嫌弃太小个，一根都没买就走了。看着老板满脸哀怨，我赶紧拎着玉米溜了..."}
{"author": "如果没有以后3", "content": "小时候和小伙伴们玩游戏，用井水干杯比赛谁喝冷水多，刚开始小碗喝，后面大碗喝，再后来用大勺子喝撑的肚子圆圆的，想吐的感觉，很难受还死撑着。等他们都认怂了走了，才跑厕所蹲了好久才出来。"}
{"author": "囧在旅途", "content": "现在的老百姓真有口福，轻松就可以吃上御膳"}
{"author": "匿名用户", "content": "不要只因用不了～～～割了。Lz今天过了一个人的生日！想想死的心都有！！哎，，，，，"}
{"author": "见笑了哈", "content": "我有个同学路哥，为人耿直。记得以前坐地铁路哥被偷了钱包，他趁小偷再次实施作案不注意将自己的钱包又偷了回来，并且还多拿了一个。当路哥拍着小偷的肩膀把多拿的钱包还回去时，我永远忘不了小偷尴尬的眼神……"}
{"author": "梦中的梦在梦中", "content": "我人生最巅峰的时候，一个小我20几岁的男孩子想着要嫁给我。每次他路过我店门口时总会来看看我，然后亲亲抱抱。直到有一天，他对她妈哭😭嚷着，“我不回去，我要和阿姨玩，我喜欢阿姨，她漂亮。我要嫁给阿姨。我不和你回去，你没阿姨漂亮。”。他妈黑着脸把哭着的他抱走后，我就再也没看到过他了。小屁孩，说话还是考虑一下妈妈的感觉，见不到漂亮阿姨了吧。"}
{"author": "嗞尿坑人部总裁", "content": "哥们找了一个女朋友，女朋友很喜欢哥们，可她父母亲不同意。哥们很是烦恼，来找我帮忙。我听了之后，说：“这个好办啊，只要你把生米煮成熟饭，她父母亲就会同意。”后来，她父母亲真的同意了。我夸他：“你真是这么做的？”哥们：“是啊，我就是按你说的去做，我天天去她家，抢着替她父母亲做饭，她父母亲看我这么勤劳，就同意了。”我：“……特么的，真是傻人有傻福！”"}
{"author": "乳来神掌观湿阴", "content": "卧槽！真有！"}
{"author": "――开裆裤", "content": "有没有大婶知道这也什么年代的？ 是不是古董？？听说是从桥上用的 左右和上面各有一个凹槽"}
{"author": "與你共繁华", "content": "今天我和姐姐出去玩上了高速公路，突然一个卡车横冲直撞眼看就要撞上我们，我大喊一声：“快踩油门！”她果然踩住了刹车，～～好险。"}
{"author": "放飞的柔情", "content": "老公出差几天，昨晚终于回来了，要好好大战一场。老公洗完澡，让他去床上等我，我换上情趣内衣，准备好好诱惑一下他，当我跳着舞走出洗手间，就看到他睡得跟死猪一样。"}
{"author": "田田3", "content": "早起我要下挂面吃，老公说：奢侈一下吧吃个碗面。我买了2个回来，吃完了老公说：碗面果然比袋装的好吃，去网上多买点。我：方便面没营养。老公：都吃方便面活着了还讲究营养。"}
{"author": "这个头像是什么？", "content": "听说，现在在禁电动车。"}
{"author": "低调的小灰狼", "content": "现在播报天气预报，今晚到明天晚上将有超强雷电，请远离公园，电影院，宾馆，咖啡厅，这些区域将是雷电最强的区域。"}
{"author": "瀚海天涯看紫竹", "content": "新经理上任，秘书拿着本地的教育经费报表请领导签字，领导一看：“为什么要这么多教育经费，教育真有那么重要吗？”秘书：“领导，教育这件事重不重要，我举个例子您就知道了”领导：“什么例子？”秘书：“李逵没受过教育，听说领导宋江强占民女，他就要砍了领导。林冲受过教育，媳妇被领导的儿子占便宜，自己被诬陷，连个屁都不敢放！”领导说：教育的确很重要，你这个费用我给你批了.."}
{"author": "李察德·泰森", "content": "吃完午饭，前台妹妹拿个水杯上二楼。“上楼上来干嘛？”“接水啊。”“怎么了，你下面没水了吗？”“你下面才没水了呢！”擦，劳资说的是开水，开水，开水！！！"}
{"author": "缺个老婆好多年了", "content": "兄弟:我发觉我最近有点变态了，看每个人都看出两种性格，这是不是病呀？我:这就是你得斗鸡眼的最新感悟？"}
{"author": "夜很长……心很凉！…", "content": "昨天正下着雨，我打着伞出去。在路上看到一女的对着电话哭得撕心裂肺。我一步三回头地看着她的一举一动。突然一不小心踩空了，我一只脚已经陷入了井盖里。等我爬上来的时候，那女的把鼻涕都笑出来了。不说了，我也算是做了一件好事……"}
{"author": "取不来名·", "content": "第三页，待续…"}
{"author": "天·天很蓝", "content": "晚上回家，抬头看月亮时感觉到脖子后有什么东西趴着，我假装不经意的又抬了几次头，它一直呆在那动也不动！一阵风似的跑回家，站在镜子前面一抬头，感觉它竟然还在，惊恐的侧身一看————哎   最近吃太胖了，脖子后多了一条肉...."}
{"author": "就那么点事……1", "content": "今天爬山，特意穿了长裙和凉拖好拍照，进了大门，走在湿漉漉的石板小路上，唱着小曲，心情还不错，上第一个台阶，前脚一滑失去重心，前后摇摆，我去，还是把控不住，直接跪拜，抬头一看太乙天尊正看着我呢，背后一阵凉凉"}
{"author": "日邢一珊", "content": "这理由好新颖啊～"}
{"author": "二哈确实挺傻的", "content": "一次到银行门口，以为是感应门，在门口比划了半天门也没开，后面来个小哥哥，按了下旁边的开关，顿时感觉都对不起我手里提的几十万块钱了"}
{"author": "洗干净等着我", "content": "今天表弟来我家玩，两岁半了。此为背景。。。一哥们打电话，平时我都叫他磊哥。跟平常一样，喂，磊哥，怎么了。就听见这货：嗯？叫我干啥？（平时都叫他磊磊）。挂完电话，诶，你别走啊，哥给你说点事～～～"}
{"author": "不说了，就看看", "content": "家有个爱“干净”的懒老公，每次看到地面上有小垃圾，都是拿脚踢到看不见的小缝隙，譬如，床底下，书桌底下，门后面...他认为，眼睛看不见就干净了[哀怨][哀怨][哀怨]"}
{"author": "请叫我小爱同学", "content": "我要生女儿[传情][传情]"}
{"author": "莫纳的世界", "content": "刚有个女的问老公路:师傅，和兴路怎么走？老公热情回答完等女的走远，他说:她竟然叫我“师傅”？我教她啥了她就叫我“师傅”？！:呃，总不能叫你“同志”吧！老公语塞……"}
{"author": "十度劫佛", "content": "家里的职权和管理关系是:老婆:主掌财政大权，拥有绝对指挥权。我:负责家中大小事务的处理权，拥有部分指挥权。儿子:暂无职权。最近儿子老嚷嚷着想要个弟弟或妹妹。我问他有那么喜欢小孩吗？儿子说不是喜欢不喜欢，就是也想有个可以指挥的人。"}
{"author": "约不？约！OK", "content": "都说单身狗，都瞧瞧。你们考虑过狗狗的感受么？！"}
{"author": "顾辰_ぃ", "content": "记得那年我还小，一门心思迷《还珠格格》。有一天晚上睡蒙了，爬起来就哇哇大哭，我爹问：“丫头，咋的了？你做啥梦了，哭成这样？”我边哭边说：“他们说我不是紫薇！”我爹也是拼了：“是谁说的？斩立决！"}
{"author": "吃了两碗又盛", "content": "出去旅游晒黑了，媳妇嫌弃地说:没想到你能这么黑！我反驳说:黑黑更健康！媳妇若有所思地点点头。晚上，媳妇催作业，我说:身体透支了，人就会生病。媳妇:‘嘿嘿更健康’不是你说的？"}
{"author": "李行道", "content": "英国放学时间：PM4：20）"}
{"author": "不三不四语十三", "content": "今天路上看到一小伙子闯红灯，差点被一辆大货车给撞了，他居然回头冲大货车离去的方向大喊一句：傻逼，想死啊你！瞬间我的世界观颠倒了…难道你骑一自行车还能把大货车撞的车毁人亡？"}
{"author": "我是你隔壁老刘", "content": "那些发视频找男朋友看头像的，，，，你敢在明显点证明自己是骗子吗？？骗人有点技术含量好吗？那是高智商人玩的游戏，，"}
{"author": "苏云琪", "content": "和老公一起逛街的时候，偶遇前男友和他老婆。前男友指着我，跟他老婆介绍说：这是我老婆。"}
{"author": "O今生为你偷", "content": "高中同学聚会，我老婆是班花，孩子5岁多木有办法丢也带了。进包厢刚寒暄完，当年情敌突然来一句:孩子长的挺像我啊。我愣神的功夫儿子对他喊了声:哥哥好...."}
{"author": "气冲以为和", "content": "皇宫发现修不起，还修了瓦房代替哈哈哈"}
{"author": "拔掉你的小内裤", "content": "今天早晨来上班做公交的时候卡里突然余额不足上车带耳机没听见司机说话下车我还在执着的刷公交卡。下车以后我朋友告诉我司机在座位上bb你一路了下车还说卡里没钱刷什么刷我还特别理直气壮的走下了公交车"}
{"author": "一颗心.一座坟", "content": "我家的女神经"}
{"author": "民政局发几个媳妇", "content": "K371列车上刚发生的列车售货员：“亲爱的旅客朋友，上午，额，下午……请问一下现在几点了？”乘客偷偷的笑，有人回答“13:30”。售货员：“好的，谢谢!亲爱的旅客朋友们，下午好!”乘客有人起哄：“好!很好！非常好!”众人大笑。售货员没忍住，也笑了起来：“好了，你们别笑了，再笑我没法骗，不是，没法编下去了!哈哈……你们笑的我没法正常工作了……”[捂脸][捂脸]"}
{"author": "挖鼻孔的老虎", "content": "老婆顾着打麻将没做饭，我拿起电话向丈母娘投诉。她说：“你可以摔盘子砸碗震住她啊。”我问：“爸有这样做过？”她说：“没有，他又不想死，红中碰！”"}
{"author": "橙歌ζ", "content": "很烦！最近想买个车，法拉利吧底盘低，兰博基尼吧又不喜欢这个牌子，买个特斯拉又感觉耗电！主要想低碳环保为主！所以买了个二手自行车，百公里加速一身汗[害羞]"}
{"author": "乖乖宝的胖子胖", "content": "我儿子上幼儿园的时候老师让用纸糊玩具，结果第二天早上送孩子去幼儿园，看到门口好多玩具：纸糊的童男童女，各种车子，各种别墅房子，纸马，弄的像特么集体上坟似的！"}
{"author": "浪里淘沙拿什么换", "content": "减肥减到到胸都没了哦！可是游泳圈依然存在！"}
{"author": "吾以己还是有节操", "content": "老糗友集合了。谁还记得六元麻辣烫。红糖暖胃不暖B～"}
{"author": "莫纳的世界", "content": "早晨老公放了个屁把我从睡梦中熏醒了，我大吼了一声:滚！有病是不是！老公“嘘”了一声，惊呼:媳妇，还是你厉害，楼下从四点开始放太极音乐的老头不放了！"}
{"author": "福州塑料检查井", "content": "刚刚去眼镜店配眼镜，进店非得免费给我测视力，各种聊，看我眼睛腿用胶水粘的，说直接送我一个镜框，我直接蒙圈了，然后我说送我一个吧，我不要镜片，然后老板蒙了，说不买镜片不送镜框[doge][doge][doge]"}
{"author": "静听心忧伤", "content": "为什么返回键要和指纹支付是一个键啊，我特么给别人转账金额输入多了，我说返回重新输入一下金额吧，玛德直接指纹支付了[大哭][大哭][大哭]"}
{"author": "匿名用户", "content": "你娶了我只是身边多了一个人！这是谁放的屁！谁说就多了一个人，爷们们！！！"}
{"author": "若水寒冰☆", "content": "退租时房东给我们多退了好几百，说谢谢我俩对房东媳妇的照顾(吵架时他媳妇总往我家躲)，事后我对老公说:其实他俩吵架也不算频繁，一个月也就一次！老公:哎，比这多，好几次你没在家！卧 草！我是不是想多了？！"}
{"author": "。蝶舞。", "content": "有个老同学卖保险向我推销好几次了。实在是受不了。我：老同学你卖一个保险能赚多少钱?同学：也就赚二十来块钱吧。我：给你二十。就当我买了行不行。老同学……"}
{"author": "地物", "content": "这么多年第一次出去跑步，高估自己结果跑狠了，加上吃坏肚子一夜都在拉稀，身体没锻炼到，算是彻底病倒了[捂脸][捂脸][捂脸]"}
{"author": "莫纳的世界", "content": "前阵有父母没看好孩子，孩子受伤的新闻，我给老妈打电话感慨:老妈，你真是辛苦了，把我从小照顾的多好啊，膘肥体壮的！老妈:我没啥功劳，都是你自己吃的！这……"}
{"author": "不一样的婉仪", "content": "微博转来的。。。"}
{"author": "杰。帅哥不叫很久", "content": "前几天么多多上拼了个砂锅，今天收到了，果断给差评，因为锅里的肉没有了，害得我天天担心路上肉会不会坏了，会不会被快递偷吃了，亨～～～"}
{"author": "乡里妹纸", "content": "有次和老公一起去吃饭，他提前把帐结了我不知道。吃完了他对老板说：“忘带钱了，让我媳妇给你刷碗吧！”说完转身就走，留下我惊恐的望着他背影。"}
{"author": "顾辰_ぃ", "content": "男：“我是你的什么啊？”女：“你是我的奶茶啊！”男：“把我捧在手心里吗？”女：“不是，喝完就可以扔掉了。”"}
{"author": "上天于我有恩", "content": "累了 不想说话"}
{"author": "琅琅love", "content": "昨天遇到高中女神，已为人妻，小孩不满一岁，正在喂奶，读书时就一直想啪啪她，没成功，现在被我逮到机会了，我上去就掐住女神奶头，对她孩子说：叫叔叔，不叫不给吃..."}
{"author": "一念洛神恰似倾", "content": "乡下人，每次去超市买东西几毛几毛的零钱都给糖不给钱，说了很多次，每次都是没有零钱！这天又去超市，把之前给的糖装了九个，然后结账的时候二十块零七毛，给了她一个二十的，又查了七个糖小姑娘直接懵了！"}
{"author": "狸土豆大人", "content": "买了副美瞳，在房间戴了快半小时也戴不上，折腾的双眼通红，心情烦躁的盘着腿坐床上生气。小侄子推门进来找我玩，我瞪了他一眼，让他出去。可能眼太红他吓着了，立马跑了出去，哭着喊我妈：“奶奶，姑姑在房间不知道练什么功，都走火入魔要变妖怪了，你快把她赶出去呀，呜呜呜呜......”"}
{"author": "李行道", "content": "笑什么笑，起码人家女朋友眼睛大"}
{"author": "放屁成个调", "content": "大夏天太热了，只穿个内裤在看电视，我的快递到了，敲了敲门，他没等我签名就说。“大哥，我就是个送快递的。”“没事，来，进来，喝口水。”“啊！！！救命啊！！！”他扔下快件就走了。"}
{"author": "匿名用户", "content": "报个医院的黑......   前两年去医院检查淋巴结....福建省福州市协和医院.  但是一个人去，检查结果出来后，医生很难过的语气和我说是肿瘤，叫老子去化疗，刚刚好亲戚认识福州肿瘤医院的院长，转去那边治疗，顺便再化验一次.协和医院怎么说都不给，当时不想再取.后来用钱买了出来..检查一看 根本就没事...假如哪天躺进去化疗，我这辈子也就差不多完了.. 那时我才十八岁..  这些大医院都是你爸你妈血汗钱堆出来的，有点人心好吗.."}
{"author": "精神分裂真好玩", "content": "单位请假极其苛刻，一般头疼感冒堵车之类的都不允许请假，领导甚至放话要大家一年之内最好请假次数不要超过三天[汗颜][汗颜]但是我就喜欢迎难而上，装出一副悲桑的表情去请假：“我大爷他老人家快要去世了，我想请假回去送送他，小时候他对我可好了……”吧啦吧啦（其实我们两家关系极其不好，算是世仇，以前没少打架）然后在众人钦佩的眼光中我成功的拿到了假条。但是没有几天，所有人包括我就给另一个同事A君给跪了：第一天他去请假，理由是他爸结婚。然后三天后打电话补假说他爸婚礼上他闹事，被打进了医院[汗颜][\n…\n\n\n查看全文"}
{"author": "你看，我吊不？", "content": "单身是什么体验？刚才在一个小店吃饭，点了一个酸辣土豆丝，一个炸里脊，要了两瓶啤酒，，刷着糗百，然后来电话，因为店里吵，就出门接电话，然后，，然后回来被老板清桌了，老板以为我走了。。。。我钱还没付，你心就这么大吗？[大哭]"}
{"author": "吃货.·", "content": "特么的，这个月咋办啊[大哭][大哭][大哭]"}
{"author": "锦州一坨屎", "content": "哈哈哈哈哈"}
{"author": "萝莉脸女汉子心", "content": "单身女屌睡去了，过了十二点你们开始秀恩爱，我更睡不着了"}
{"author": "如风的人", "content": "在女友家，中午吃饭的时候，我很紧张。因为丈母娘肯定会问到房子的事情。于是，我只好坦白说：“房子，我凑钱买的。”准丈母娘很不高兴，“我们可不是那样的势力人，有没有房子都无所谓。小伙子啊，我们不会嫁你的，不管你有没有房子！”z"}
{"author": "胖若无人", "content": "夜跑，遇见一大姐沿着马路遛狗，狗子抬腿在路灯柱下留记号，刚抬起狗腿撒尿，就听到狗子“嗷”的一嗓子飞出去两米远，一脸懵逼满脸委屈的看着大姐，大姐淡定的说“妈的 ！漏电！！！”整个过程是慢跑从他们身边经过的，替狗子感觉到蛋蛋的忧伤"}
{"author": "大人在上", "content": "今天不限号,结果女上司有车还是出不了门,问了原因才知道:这两天暴雨,她忘记关天窗了......"}
{"author": "鱼歌浅唱", "content": "入夏以来，无论是逛街、遛弯还是去夜市、麦当劳都会收到各式小凉扇……闺密来家小坐后准备一起下楼纳凉，随手递给她一把小扇子“换一把！”……“再换一把！”……“我说你诚心的吧！就让我这如花似玉的大美人拎着‘老年便秘、专业男科、尿不尽的福音’招摇过市？！”"}
{"author": "心有，千千结", "content": "知道是什么?_?"}
{"author": "百毒不春", "content": "小侄子看上了小卖部那装着七彩糖的洒水枪.嫂子说:不能吃糖，会长蛀牙.侄子:可我好喜欢那把枪.嫂子买下，把糖倒掉，把枪递给他.侄子接过枪，低头看看垃圾桶的糖，在又看看枪，满脸的委屈……"}
{"author": "情，是毒刺骨", "content": "世界上最牛气的人就是扫地大妈了，她 在扫厕所，你想进去，她一句：到外边 等着！你再急也没用，你在厕所蹲着时 候她想进就进了，一把拉开门丝毫不考 虑你的感受，来句：把垃圾桶递给 我，，，我们在她眼里，好像就只是制 造便便的，，，"}
{"author": "黑袍大阁阁", "content": "最近两个月经常出门，天天和太阳搏斗，还天天斗不过他，无论做什么样的防晒措施都没用。后来我也想开了，与其每天担惊受怕，不如敞开了晒，晒成健康的小麦色也是好看的。谁知道火候没控制好，活生生的给晒成了一块黑炭，我真的好绝望，只能自我安慰默默告诉自己，没事没事，黑色显瘦。"}
{"author": "污句", "content": "家住农村，小的时候比较穷，经常跑到田里摘野菜，一天和村里的两个小女孩一起去，遇到了一条两斤多的眼镜蛇，我说：我在这里看着你去找条棍子给我！她去找来了一条很细的棍子，我说粗一点的！她又反头去找一条粗又短的棍子来给我！我：wrnmmp"}
{"author": "从昨天到明天", "content": "前段时间在家相亲，才见一面，感觉还可以，可惜约会叫她都不去，有次她说手机坏了不能联系了，当时脑袋一抽说我给你买，然后下单，隔天手机到了叫她出来KTV，很爽快就出来了，之后又叫不出来了，尼玛，现在手机通信录拉黑我了，微信拉黑了，所有聊天的都拉黑了，就手机信息能发进去，特么的，一个手机就换一次约会，贵吗？我要怎么报复她，求方法"}
{"author": "挖鼻孔的老虎", "content": "读小学的儿子叫了个女同学来家里玩。女孩问：“如果你中了500万会怎样？”儿子说：“我会叫爸爸再给我20万，凑够520万送给你。”老婆跟我说：“想不到吹牛也会遗传。”"}
{"author": "南九", "content": "咯咯咯......真事！刚到部队的时候，有一次，裤子上沾到了沥青，我就找点汽油，准备洗掉。一个老班长看到了，告诉我:豆油可以洗掉沥青。我寻思汽油有毒，既然豆油可以洗，那就用豆油洗吧。但是，豆油洗掉沥青以后，裤子上都是豆油的痕迹，用洗衣粉洗不下去。我就找到了老班长，问怎么办。老班长慢悠悠地说:用汽油可以洗掉豆油的痕迹！我......"}
{"author": "低调、、、*", "content": "那段时间安保比较紧张时，我被临时分配到地铁站搞安检，我上高中的弟弟出去玩正好路过我当班的站，没想到正好又是我负责检查，我摸到他口袋里的烟盒，（家里人不让他吸）我：这个盒子是什么东西？拿出来我看一下。弟弟：烟，烟盒。啪！！！我一巴掌拍在他的脸上。应该很疼很疼。后面等待安检的人群看到这一幕都惊了，纷纷掏出烟盒扔了。扔了。"}
{"author": "包袱侠", "content": "三万年前的长毛犀牛"}
{"author": "长发及腰挽起来", "content": "楼主脸盲，一次跟老公逛街路遇一人，带着孩子，老公与之寒暄，我在旁边打量。以为是老公朋友。看着大人实在没什么印象。再看小孩，顿悟，原来是我一个见过一两次的亲戚，遂与之打招呼后各逛各的。幸亏认出来了，不然又会跟我老爸告状没礼貌什么的。完事想着那孩子的尊容感觉人不仅可以美得惊心动魄，也可以丑的刻骨铭心  过目不忘……"}
{"author": "杰。帅哥不叫很久", "content": "天热前几天没有事，天天泡麻将馆，有人叫打麻将，我说不行下午要上工地，然后边上站着的一哥们说：别叫他了，他就是来蹭空调的，他袋里要是有米早坐下了，我就想知道谁Tm告诉他的，谁能告诉我还有那里可以蹭空调的，再去太丢人了"}
{"author": "五少爷的刀", "content": "燕窝做粥的时候，要不要粉碎一下？"}
{"author": "推不倒的小萝莉", "content": "同事过31岁生日，大家为了让他年轻点把蜡烛插了个“13”然后点燃了，作为糗百老司机我脱口而出:“快把你的B吹了”，当时气氛有点尴尬。。。😂"}
{"author": "我本无心.....…", "content": "摆地摊卖衣服后都很少运动，早上不跑步，晚上也不练习瑜伽了，吃完饭就坐着看摊，体重一下成92斤飙到105斤[哀怨]回来陪伴孩子时，小宝说：我有一个肥妈妈了……妈妈肚子好像有宝宝了[惊恐][惊恐]我去....我一定要减回原来的体重...."}
{"author": "匿名用户", "content": "今天房东一家去吃喜酒，听说是村干部的女儿嫁第二次.最绝的是下午客人走的时候.新娘说：你们慢慢走，欢迎下次再来！"}
{"author": "放飞的柔情", "content": "一个男性好友养了一条纯种边牧，公狗，有个漂亮女孩子在朋友圈找到他，说自己有一条边牧母狗要配种，能不能让两条狗配一下，朋友就同意了。一天晚上约在了朋友公司，两条狗还真的配了起来，两个人就坐在沙发上看着。朋友说：一般别人带母狗来配种，我都是收钱的，或者要一只出生的小狗，看你这么漂亮，我就不收钱了，要不我们两个也配一下？女孩子真的同意了，就在办公室的沙发上。过了一段时间，女孩子打电话给他说：狗狗怀孕了，我也怀孕了，怎么办？朋友就说：你觉得怎么办好？女孩子继续说：反正配种你也没有收钱，要不大狗小狗都给你\n…\n\n\n查看全文"}
{"author": "割皮包的小护士", "content": "老公懒宅，爱吃肉，前几天体检血脂血压都有一点点高。这几天我每天晚上吃完晚饭就把他赶出家门让他去锻炼两个小时再回来。今天一楼的李大妈找到我，无奈的跟我说:你就别赶他出门啦，这天天晚上跑我家找我诉苦，我都三天没跳上广场舞了……"}
{"author": "包袱侠", "content": "猴子：八戒，我的金箍棒在哪里？八戒：猴哥，你的金箍棒就棒在特别配你的发型。"}
{"author": "Deng.-", "content": "空调坏了，然后打房东电话给我修一下。晚上十二点下完班回家。发现房东把梯子放我这了。回来一脸懵逼。前天晚上的事。今天还没拿回去。我要不要问她。[哀怨][哀怨]"}
{"author": "小骏骏骏", "content": "头发长的，该嫁了！"}
{"author": "匿名用户", "content": "你们的老公晚上出去喝酒，当你发微信说你忙吧，别管我的时候，他会回个哦就完事了吧，我老公可不一样，他连一个字都不回，就他妈像死外面了一样"}
{"author": "墨海悠悠", "content": "～跟男盆友逛街，一言不合我俩吵起来了，给我气的指着他大喊“你给我滚…”男友愣了一下，直愣愣的看着我一动不动。。看他木讷的样子更生气:“赶紧滚，不想再看到你。男友委屈的说“别闹了，这又不是家里床上，地面这么烫，你让我怎么滚。。”"}
{"author": "无书斋主", "content": "这次发个真事！昨晚十二点半接到美女下属的微信，问我睡了没？然后说她睡不着，……除了公事我们从来不聊天，有苦也不应该给我诉啊！再想想这个时间是绝对私密时间，愈想愈不对劲，就回了句有事明天办公室说，睡不着找你老公……今早吃早餐遇见她，她神色如常，回办公室路上她说:XX哥，昨晚我老公发的，你别想多了……卧槽，果然77来了，都在加上火力布防和清查一切可疑潜在敌人！！"}
{"author": "你身边的开心果", "content": "哥们晚上喝酒，不觉天色已晚。他是个妻管严，虽然到了家，可为了不惊醒老婆，就悄悄地把后窗门摘了下来，从厨房蹑手蹑足地走到卧室。 这时突然有人在身后拍了他一下肩膀。“嗯――！”“嘘――！”拍肩膀的是个男子，他对目蹬口呆的哥们说：“咱们都是同行呵！不过你的蹑走功夫不赖呀！”"}
{"author": "321小丹", "content": "哈哈哈哈哈哈哈哈，"}
{"author": "如果爱我请珍惜", "content": "真事，老公两个月前就告诉我生日礼物买好了，生日那天送我一个金闪闪的吊坠和一对耳环，说是中大奖付了40块钱运费买的，我一听就找了吸铁石吸了一下，全吸上去了"}
{"author": "哥以前有传说", "content": "有些人就是缺少幽默细胞，LZ长时间没去打羽毛球，那天心血来潮去打一球，却用力过猛，把手臂打疼了。买了一瓶喷雾剂，效果挺好。同事闻到药味，问怎么搞的，我说最近天天有人拉我吃饭，把手拉脱臼了。同事一脸羡慕嫉妒恨[哈哈][哈哈]"}
{"author": "红辣椒辣椒椒", "content": "不知道吃了这饼干会不会有特意功能[呲牙][呲牙][呲牙]"}
{"author": "→_→哎呦喂←_←…", "content": "早上起床，懒得出去吃饭，就叫了外卖。小哥送到之后就一杯豆浆。我就问：怎么一杯豆浆呢?我要的两杯呀[发呆]。小哥一脸懵逼说：我这边显示的一家，要不你跟商家沟通一下。我说：好吧，就这样吧！回到屋里，打开APP，就叫小哥，小哥正在等电梯。我说：你看我要的就是两杯啊！然后就给商家打电话：你好，我要的是两杯豆浆，但是送来的只有一杯。商家说：订单显示一杯豆浆两个煎饼。我说：我这边显示订了两杯，让小哥看了也是两杯。商家说：可能是平台出了问题，您联系一下客服吧！我说：好吧~_~回屋里跟伙\n…\n\n\n查看全文"}
{"author": "hehe001wo…", "content": "他们都说我长得像坏人！我不信！有一天，我照了个照片问我弟，我长得坏么？我弟说不知道，他拿去问问他们同学，后来！我小弟变成他们小学抗霸子了！"}
{"author": "你家邻居叫马乐", "content": "去吃夜宵，碰上两个大叔喝多了在吹牛逼。甲：你媳妇可真是个好媳妇！乙：哪里哪里，你媳妇才是好媳妇，咱整个小区的人都这么说呢！我嘀咕：都说对方媳妇好，我猜你俩肯定换过媳妇！要不是他俩都喝多了，我估计今晚就不是这点皮外伤了，肯定得住医院。"}
{"author": "田田3", "content": "初中的时候城建局组织秧歌队我就报名了，买高跷50，红绸腰带20，用坏了3把扇子30，口红和雪花膏20，把家里好看的绸缎被面做裙子，练习的时候摔倒把被面弄破了，一共换了4个被面，后来我大冬天累了2个月一共赚了120块钱给我妈，我妈说：你把给你陪嫁的被面都赔进去了。"}
{"author": "煙花三月下扬州", "content": "有一次，我老婆嫌我又喝酒了，说她记得我结婚时不喝酒，现在怎么开始学会喝酒了？我说还不是因为你弟啊，每次叫我去他家吃饭，都不给做饭吃，还偏要以酒代饭，这样一来二去，我就这样学会了喝酒。老婆：“……”"}
{"author": "墨染清荷", "content": "真不明白酒这种既不适合喝醉，又不能让人快乐，喝多了还会伤身伤钱的饮品存在的意义在哪…大概是为了圆满劝酒这种各展神通的环节吧。[发呆][发呆][发呆]"}
{"author": "啪啪啪和piapi…", "content": "老爸，开车带你去见见我女朋友吧"}
{"author": "欲湖冰心", "content": "和我家6岁多小正太，从一家男性专科医院门口路过。一个穿着白大褂，身材高挑的妹子，扭着屁股，笑颜如花的朝我走来，声音比她的身材更热情：“大哥，我们医院推出买一送一的优惠活动，挺适合你们父子俩的……”我拉着小正太停下脚步，一脸蒙圈：“什么优惠活动？”妹子继续热情解释：“就是割包皮，第一根收费，第二根全免！”"}
{"author": "不了灬了之", "content": "家有儿女，生命诚可贵，[面瘫神][面瘫神][面瘫神][面瘫神][面瘫神]"}
{"author": "欲望女神", "content": "两口子买手机"}
{"author": "末日芳华123", "content": "我和老公聊天我“老公，你明天亲自把我送到另外一个男人的怀抱，你的内心是什么感觉呀？不难受么？”我老公“不难受呀！感觉挺好的，你就在家好好看儿子，照顾好他就行！”"}
{"author": "健身器嗯", "content": "可有年头了，现在还能用"}
{"author": "精神分裂真好玩", "content": "单位请假极其苛刻，一般头疼感冒堵车之类的都不允许请假，领导甚至放话要大家一年之内最好请假次数不要超过三天[汗颜][汗颜]但是我就喜欢迎难而上，装出一副悲桑的表情去请假：“我大爷他老人家快要去世了，我想请假回去送送他，小时候他对我可好了……”吧啦吧啦（其实我们两家关系极其不好，算是世仇，以前没少打架）然后在众人钦佩的眼光中我成功的拿到了假条。但是没有几天，所有人包括我就给另一个同事A君给跪了：第一天他去请假，理由是他爸结婚。然后三天后打电话补假说他爸婚礼上他闹事，被打进了医院[汗颜][\n…\n\n\n查看全文"}
{"author": "老（方丈）", "content": "初中的时候喜欢周杰伦，书上全都写满了周杰伦。有一天在做作业，爸爸翻了我的书神色凝重的对我说：“只要是学习用的书爸爸都会给你买的，你不用都去借这个周杰伦的，你现在要好好学习，以后的路还长，千万不要早恋啊。”"}
{"author": "田田3", "content": "和老公逛街，一男的大老远喊猴子.是猴子吧？原来是老公的高中同学，寒暄几句他同学说：几年不见当年不到1米6的你没想蹿到1米8多了吧？都快认不出来了。老公笑笑说：上大学才长个头，现在没人叫猴子了。他同学：嗯！改叫金刚吧。"}
{"author": "顾辰_ぃ", "content": "记得那年我还小，一门心思迷《还珠格格》。有一天晚上睡蒙了，爬起来就哇哇大哭，我爹问：“丫头，咋的了？你做啥梦了，哭成这样？”我边哭边说：“他们说我不是紫薇！”我爹也是拼了：“是谁说的？斩立决！"}
{"author": "冰丝冰结", "content": "一条母鱼，美术课老师在黑板上画了一条鱼，然后让同学们照样子画下来。德里坐在那里一动不动，老师生气地说，限你一个星期，画出和黑板上一模一样的100条鱼来。到了下个星期，老师叫德里交出画来，德里交出去的白纸上只有一条鱼。老师问，怎么只有一条呢？德里回答，我画的是一条母鱼，它会产生出99条小鱼。"}
{"author": "大喻儿", "content": "麻辣隔壁，是谁说的晚上去野外约会很刺激的，裤子脱了就开始啪啪啪，不是你们想的那种，是打蚊子啪啪啪，不说了，老子去找六神花露水。"}
{"author": "吃了两碗又盛", "content": "出去旅游晒黑了，媳妇嫌弃地说:没想到你能这么黑！我反驳说:黑黑更健康！媳妇若有所思地点点头。晚上，媳妇催作业，我说:身体透支了，人就会生病。媳妇:‘嘿嘿更健康’不是你说的？"}
{"author": "小鱼爱吃肉肉", "content": "小姨子失恋了，从她男友家搬到了我们家小住几天，老婆总是防着我，怕我对小姨子有企图…小姨子上完厕所我进去，老婆说我想偷看她上厕所；不小心拿错小姨子的水杯喝水老婆说我想间接接吻；去阳台上收衣服老婆说我偷看小姨子的晒着的内衣…我不得不说女人的第六感真特么准！…"}
{"author": "滅世神剑", "content": "我在家闲着，于是给女同事打电话，听她说话气喘吁吁的。我说：你先忙吧！但手机没挂，没想到女同事也没挂电话……我把手机贴紧耳朵，就听电话里传来喘气声……大概过了20分钟，电话女同事蜜笑着说：听够了吗？我跑了足足20分钟。"}
{"author": "醉后“爱”上你", "content": "我说要减肥，男票打击我说，猪八戒取经走了十万八千里，一天三顿都吃素。都没减掉，你顿顿都要吃肉能减掉？你这还不算打击我？？"}
{"author": "十里柔情一帘幽梦", "content": "临睡前，老公突然想吃烤肉，拉我去烤，我嫌麻烦，就推说没签子，老公想了想去了婆婆房间。几分钟后他得意地拿着一把东西在我面前晃晃：看，这是什么！知不知道人民群众的智慧是无穷的……婆婆生气从房间追了出来：不许用我的毛衣针，还给我！一把夺了回去……"}
{"author": "莫纳的世界", "content": "每天从操场走圈回来，我和儿子都绕远经过瑞瑞家(儿子班上的小萝莉)，我总会洋装叫几声“瑞瑞，瑞瑞……”，一次也没遇见过瑞瑞出来，儿子:妈妈，她可能在家想我呢！"}
{"author": "我最爱听姜玉阳", "content": "汽油是你们提炼的，汽车是你们制造的，车本是你们发的，然后验车说我不过关，怎么？是我开车的姿势不对？"}
{"author": "一笑为红颜/ok", "content": "第一次当代课老师，心中不免又兴奋又紧张。进入教室时，我发觉黑板上写着：“欢迎新老师！请勿践踏，谢谢！”我感到奇怪，便问为何写“请勿践踏”。全班同学异口同声地答道：“我们是祖国的花朵！”"}
{"author": "洁洁馨馨", "content": "新买一条牛仔半身裙，(长度到膝盖上面）问老公好看不？老公:很好看，和你的气质很搭。我:我什么气质？老公:裙子短半截，你脑子少半截，很搭，都是半截货。[汗颜]"}
{"author": "吾以己还是有节操", "content": "老糗友集合了。谁还记得六元麻辣烫。红糖暖胃不暖B～"}
{"author": "百毒不春", "content": "闺女在我店里打了一个月的暑假工，今天该发工资了，我们算了算:翘了十天班，然后五块一天做了二十天就是一百块.我刚掏出一张一百的拿给她，想想不行，拿散钱给她好些，又收回来准备换零钱，闺女以为我要扣她工资，可怜巴巴的说:“妈，说好管饭的，不要扣我伙食费”"}
{"author": "苏云琪", "content": "晚上熬夜打游戏，老公叽叽歪歪说：快睡觉吧，来，我搂着你。我低声说：你再不睡觉，等我打完游戏，我就睡你！不到三分钟，老公就睡的跟死猪似的，叫都叫不醒。"}
{"author": "挖鼻孔的老虎", "content": "老婆和我姐关系不好，昨天吵架了，然后说我没做好纽带的工作。我就这件事向老丈人请教。他说：“女人吵架常有的事，但她知道吵架是不对的，于是给了你一个纽带的名头，把责任推卸在你身上，解决这种事需要点时间。”我豁然开朗，忙问要多长时间？他说：“六十年左右吧。”"}
{"author": "没人爱的射手座", "content": "姐，你这是认真的吗？"}
{"author": "吃了两碗又盛", "content": "玩手机呢，单位的赵姨过来说:别整天无所事事的，你对得起自己的年龄吗？我心里惭愧，大好时光不安心工作，的确有负青春。赵姨看我不说话，又继续说:有时间帮我赢点欢乐豆！"}
{"author": "猩猩眨呀眨", "content": "一个收废品的大叔来公司收纸箱，闲聊时他说自己吃了没文化的亏，不然也可以像我这样坐在办公室赚钱。后来得知他的收入是我的六倍，他开导了我好久。"}
{"author": "＊李时珍的皮", "content": "冰箱和冰棍是情侣，一天，冰箱和冰棍吵架了，冰棍离箱出走，没多久就变得湿漉漉的，然后回来和冰箱说，我错了不该乱跑的，求求你原谅我，冰箱说，谁叫你乱跑的，上来，自己冻……"}
{"author": "无奈恋上你的chu…", "content": "楼主小短腿，平时走路迈的步子比较小。今天跟一群同事去吃饭的时候刚好走在最前面，你能想象到一群一米七、一米八的三大五粗的大猪蹄子在我后面东倒西歪的学我走小碎步吗？那场景就像一只企鹅妈妈领着一群刚学会走路的巨婴企鹅宝宝去觅食……"}
{"author": "戳果果", "content": "坐个地铁里向上的手扶电梯，就俩人，你在我前面三个台阶嘭嘭放屁，真尼玛畜生啊！"}
{"author": "此心间", "content": "小时候读书要走很远的路，田埂、山路一起要走个把小时，因此每天都起的很早。早有早的好处，路上的“陷阱”就少多了。把田埂两边的茅草系在一起，就是一种简单实用的陷阱，如果前面再有一堆新鲜的牛粪，陷阱的威力倍增。那天很早就出门了，天色蒙蒙亮，我蹦蹦跳跳，一会就在田埂上做了好几个陷阱，其中还有威力巨大的那种。故事结束的太快！我爸看我没带雨伞，顺路追了上来……其实本来我在床上躺三天就可以了，但在我爸揍我的时候一个没忍住，笑了……"}
{"author": "那个小小败", "content": "我一个堂兄还不到一米六，堂嫂一米七三，每次吵架，堂嫂就把堂兄抱起来扔出门外"}
{"author": "田心田草", "content": "亲戚介绍了个妹子，吃完晚饭一起在湖边散步，边走边聊天、讲讲笑话，妹子被我逗得花枝乱颤，眼看就要成了，看着有荷花，想摘一朵送她，结果在摘过程中脚打滑，本能往后一扯，不小心把妹子推湖里去了，要命的是我一点事没有。还好水不深，妹子自己爬起来，瞪了我一眼，带着一身泥走了。。。。。。"}
{"author": "调皮的小汪汪", "content": "小的气候，谁这样睡过"}
{"author": "喜欢我就关注我吧", "content": "上次教练让我暑假学车嘛，我妈觉得太热了不让我去。我妈今天跟我打电话说事情。我爸又在旁边提起我不去学车这件事，他说：“人家xxx的女儿暑假就在练车哎！”我妈：“别人的女儿是别人的，我的女儿是我的，不是别人的女儿能做什么事我就要我的女儿也能做什么，你再拿别人的女儿在这里举例子我就捶你。”我：[呲牙]"}
{"author": "江山未老红颜旧°", "content": "我和老公都比较懒，谁也不愿意去煮饭，两个各自赌气睡在沙发两头，一睡就从早上睡到了中午…我缓缓睁开眼睛，发现对面的老公鼻孔有鼻屎，强迫症的我忍不住去抠，并拿在手里捏了捏,准备放到老公嘴里……  眯着眼睛的老公睡梦中惊醒，慌张地说：老婆，你饿了吧，我马上给你下面给你吃，你快把鼻屎丢了…"}
{"author": "O今生为你偷", "content": "高中同学聚会，我老婆是班花，孩子5岁多木有办法丢也带了。进包厢刚寒暄完，当年情敌突然来一句:孩子长的挺像我啊。我愣神的功夫儿子对他喊了声:哥哥好...."}
{"author": "顾辰_ぃ", "content": "室友把西瓜味的美年达洒在床单上了，我脑袋一抽逗她玩说让她用姨妈巾吸，结果她真的试了。想象一下那个画面，西瓜味的美年达是红色的，她把吸过的姨妈巾扔在了垃圾桶里，保洁阿姨来我们寝室打扫的时候看我们的眼神都变了，太特么尴尬了……"}
{"author": "苏云琪", "content": "和老公一起逛街的时候，偶遇前男友和他老婆。前男友指着我，跟他老婆介绍说：这是我老婆。"}
{"author": "佛系混混", "content": "好辣眼睛啊！！！"}
{"author": "鑫爷six", "content": "刚上高中的时候，在网上认识一个初中的小萝莉，为了讨得她的欢心，我每天帮她照顾QQ农牧场，或许她感觉到我的真心，不到两个月我俩就成了网络情侣了…直到有一天，她给我发了一个消息：我俩分手吧，我农牧场资产上千万了，你配不上我了…"}
{"author": "呐灬大虾", "content": "前几天在拼夕夕上买了一条眼镜王蛇，这都四天了还没发货，与客服联系客服叫我不要着急，蛇还没有抓到，一抓到立马发货……"}
{"author": "青青子衿忧我心", "content": "去菜市场买玉米，3根6块钱，我跟老板商量买一根2块钱卖不?老板:一根2.5，2块太便宜了，不卖。这时旁边一个阿姨说:你买一根，我买两根刚好6块钱，我就拿了一根付了钱，阿姨挑挑捡捡嫌弃太小个，一根都没买就走了。看着老板满脸哀怨，我赶紧拎着玉米溜了..."}
{"author": "酒九久-", "content": "小时候觉得 房子的墙壁上写了一个拆字的人   家里都很惨[doge]长大后才发现他们穷的只剩钱[doge]房子一移 兰博基尼[doge]"}
{"author": "手机用户17036…", "content": "我姑姑的两个同学结婚.七个半月生的孩子.特别健康.当时我就想:这男的头上怕不是青青草原了吧。"}
{"author": "︶ㄣ冰锋", "content": "#直男养成系列#公交车上一个小男孩和一个小女孩小女孩：我给你讲个故事吧小男孩：好的小女孩：动物园里有两只大象，一只叫‘我不爱你’，一只叫‘我爱你’，有一天‘我不爱你’死了，还剩下什么？小男孩：大象。。。。。象小男孩的妈妈坐在远处鞭长莫及[奸笑]"}
{"author": "匿名用户", "content": "跟一个妹子聊天我：我请你出来吃饭好吗？妹子：改日吧我：那看电影呢？妹子：改日吧我：XX宾馆可以吗？然后，她就把我拉黑了。。。。。。我是不是理解错了"}
{"author": "莫纳的世界", "content": "中午午休时老公饿了，他定的外卖送来了，我懒洋洋地躺床上没动，儿子兴奋地跟在老公后面开门，就听见老公跟外卖员说:进来进来，不用脱鞋！外卖员:不了，不了。一旁的儿子帮腔:快进来，快进来，我妈妈在里面睡觉呢。……"}
{"author": "若水寒冰☆", "content": "想起以前房东两口子吵架，第一次他媳妇躲我家来的情景，房东咣咣地砸门和叫骂，吓得我俩赶紧打开门把他媳妇往外推，真心不敢揽事啊，他媳妇走前哭着回过头说:你俩等着。下个月房租就涨了，现在想想那时可能是个套路！"}
{"author": "吃了两碗又盛", "content": "在街上遇到女同事，她拉着身边的大叔跟我介绍说是她爸爸，我热情地打招呼。大叔对我上下打量一番说:我家小琳总是提起你，说你是你们单位的业务骨干，学识，能力都是一等一的。我当时就想，你一定长得文质彬彬的，，，现在看来，人不可貌相啊！"}
{"author": "偷惢", "content": "你的四川话很6"}
{"author": "十里柔情一帘幽梦", "content": "送老公去市里高铁站，去时他开的车，回家时我按导航在市里转来转去怎么也找不到回家的路。无奈打电话叫了个代驾，等了好久代驾终于赶来，上车后熟练系好安全带，点火，然后扭过对我说：姐，我不认识路，你坐副驾驶指下路啊……"}
{"author": "梦中的梦在梦中", "content": "我人生最巅峰的时候，一个小我20几岁的男孩子想着要嫁给我。每次他路过我店门口时总会来看看我，然后亲亲抱抱。直到有一天，他对她妈哭😭嚷着，“我不回去，我要和阿姨玩，我喜欢阿姨，她漂亮。我要嫁给阿姨。我不和你回去，你没阿姨漂亮。”。他妈黑着脸把哭着的他抱走后，我就再也没看到过他了。小屁孩，说话还是考虑一下妈妈的感觉，见不到漂亮阿姨了吧。"}
{"author": "狸土豆大人", "content": "渣男：摘下星星给你，摘下月亮给你，摘下太阳给你，你想要我都给你。女：给我看看你手机。渣男：不行！"}
{"author": "许嵩的小粉丝", "content": "是老猪没错了"}
{"author": "百毒不春", "content": "店里的老鼠越来越猖狂了，我偷偷的在每个角落，柜台下面都放上了粘鼠板，布下了天罗地网。今天早上，一大美女买完货付钱的时候不小心掉了一个银币滚进了柜台，我还来不及提醒，这美女已经伸手进去捞了，硬币是捡在手里了，可粘鼠板也被她的手拖出来了，把这美女吓了一大跳，以为是什么脏东西，拼命用力甩，我刚站起来想帮她扯下来，却被她用力的一挥手，粘鼠板的一角稳稳的粘在了我的头发上 ……这下好了，老鼠没粘着，差点把自己整成了光头[大哭]"}
{"author": "半截烟云", "content": "跟男票闹了点别扭，想着买点他喜欢的螃蟹弄好了给他送过去，没想这货小气吧啦的愣是不肯出来。我来回打了三次车，最后一次我便威胁他：到底来不来，不来就再也见不到你心爱的东西了。等了许久，男票终于出现了，然而，他看了一眼满嘴油光，正在扒拉螃蟹的我，气得掉头便走了。。。额，，我向来言出必行，你不知道吗？？？"}
{"author": "莫纳的世界", "content": "早晨老公放了个屁把我从睡梦中熏醒了，我大吼了一声:滚！有病是不是！老公“嘘”了一声，惊呼:媳妇，还是你厉害，楼下从四点开始放太极音乐的老头不放了！"}
{"author": "神评湿", "content": "最近天气太热，我就理了个光头，四处晃荡。回家的路上看见我妈和一个长相凶恶、穿背心露纹身的大哥在理论什么，我赶忙跑过去，问我妈怎么了？我妈说她不小心走路撞了一下大哥，我刚想替我妈道歉，在我看纹身大哥的时候，大哥就赶忙和我道歉然后赶忙走了，呵呵，原来长得凶也是有好处的……"}
{"author": "心系一心", "content": "有时候想不通，还没一个小学生文化，过了今晚我可能少个对手了"}
{"author": "割皮包的小护士", "content": "骑电动车在路边等红绿灯，旁边一个小帅哥也在等红绿灯，他靠我特别近，还一直盯着我看，我一回头他就赶紧转头，我心想不会是看上姐了吧，被姐的美貌征服了。回到家才发现我新买的开叉到大腿的裙子，坐电动车被撑的开叉到内裤了……"}
{"author": "乖乖宝的胖子胖", "content": "这就尴尬了……"}
{"author": "萌萌哒缘分", "content": "我爷爷是个很古板的人，我们从小他就教育我们：食不言寝不语！小时候觉得和爷爷在一起吃饭好紧张的。可是不知道什么时候改变了，我们吃饭的时候都拿着手机点点点，爷爷却开始用筷子点着饭桌让大家说说话聊聊天……"}
{"author": "乖乖宝的胖子胖", "content": "老婆第一次跟我一起去洗车，我只是去买个饮料，就看到她拿高压水枪塞进排气管，边冲边笑着跟我说：“老公你看，水会从另一边喷出来哦~”"}
{"author": "米臭一白一媚尼", "content": "一泡巴巴丝滑般倾泻而下。操！被子没脱赢，还发现停水没纸！这是要在裤裆里长住的打算吗？"}
{"author": "北岸初晴～～", "content": "打车，来了一辆出租车，我们闺蜜一起坐上去，几分钟后感觉车里有点热，想把挡风玻璃摇下来，刚一碰上摇把，它就跟车门分离了，我握着手里的摇把愣了三秒，看着出租车师傅没有注意我俩，偷偷的再把摇把安装回去！然后我和闺蜜就在车后一直憋笑！"}
{"author": "家尝荳妇乳", "content": "上月从我弟那拿了200块钱，今天想拿微信给他转过去，随手输了个200就给发过去了。过会他打电话给我说那200啥意思。我说还你的钱啊。然后我明显感觉对面压抑的怒火：你不想给就不给，你给我发个200啥意思，钱呢?飞了?好吧我真不是故意的"}
{"author": "碎记↗遗忘∴", "content": "可以给他修剪一下坟头草。"}
{"author": "狸土豆大人", "content": "炼好了一锅菜籽油，冷却后，去装油钵时看到油烟机的油盒快积满了，就打算取下来清洗，刚摘下来我就很顺手把大半盒废油倒进了锅里......"}
{"author": "神经病嘻嘻嘻嘻", "content": "有一天我突发奇想，看看网上有木有卖屁的，于是就在京东上买类一个，回来是这样的，吓得我都不敢打开了！"}
{"author": "等男票的小烤箱", "content": "哈哈哈 网上看到的"}
{"author": "缘起缘落冷冷清清", "content": "闺女每天催我生个妹妹给她，可是我在娘家，别说生，就是怀一个，都得被他爸打死啊。。。"}
{"author": "放飞的柔情", "content": "老公出差几天，昨晚终于回来了，要好好大战一场。老公洗完澡，让他去床上等我，我换上情趣内衣，准备好好诱惑一下他，当我跳着舞走出洗手间，就看到他睡得跟死猪一样。"}
{"author": "情，是毒刺骨", "content": "我弟弟上网成瘾,我就把他教育了,然后,我靠,他拿着菜刀一把就冲到我房间,我以为他要砍我,吓坏了,结果…… 他当着我的面把网线砍断了,吓尿了……"}
{"author": "西瓜霜含西瓜霜", "content": "”我的励志格言是，少壮不努力老大娶萝莉！”，”你什么意思？萝莉不好吗？”，”没啊，好啊我想要，所以你看我不是一直没努力么。”，”嗷～～，那你的萝莉呢？”，我”，，，”"}
{"author": "半截烟云", "content": "小时候跟奶奶睡觉，迷迷糊糊中被奶奶一巴掌拍醒了，捂着脸问奶奶咋就打我了呢。奶奶说：你做梦了，嘴里嗷嗷叫……有本事你打我……打我啊……那样子太欠抽，我实在是忍不住……额，，，奶奶也这么调皮了😭😭😭"}
{"author": "狸土豆大人", "content": "最近在追古装剧，结果居然梦见在古代被父母包办婚姻，我以死相逼都没用，婚姻大事全凭父母作主。吹吹打打八抬大轿的被迎娶进门后，新郎官揭开盖头看了一眼，说什么也不娶了，要把我送回娘家，活生生的被气醒了，好气！"}
{"author": "日邢一珊", "content": "双重打击。。。。"}
{"author": "情，是毒刺骨", "content": "世界上最牛气的人就是扫地大妈了，她 在扫厕所，你想进去，她一句：到外边 等着！你再急也没用，你在厕所蹲着时 候她想进就进了，一把拉开门丝毫不考 虑你的感受，来句：把垃圾桶递给 我，，，我们在她眼里，好像就只是制 造便便的，，，"}
{"author": "不说了，就看看", "content": "宝宝长大了...去年暑假，每天拿着10元钱去公园，玩沙画，蹦床，开个小汽车....今年暑假，直接拿着10元去彩票站，买一张刮刮乐[汗颜]"}
{"author": "乌啦啦哇咔咔", "content": "警告警告，千万不要在有苍蝇的厕所看糗百！！！[大哭][大哭][大哭]---分割线故事是这样的，刚才坐在马桶上，发现有一只苍蝇在房顶，直接选择无视掉，经过一阵的酣畅后，（不知道你们有没有这样的习惯，爽过后习惯性看一眼，反正我有）我发现那只苍蝇正在觅食，很开心的感觉（不要问我咋知道，我就觉得边吃边扇翅膀很带感）～～～五分钟后，悲剧来临，当时我正看糗百看的忍不住哈哈笑时，那个XXXXX……（心情不好，脏话有点多）居然飞进我嘴里了，我还因为受了惊吓，把嘴闭上了～虽然我立马又张开嘴，将它放了出去，\n…\n\n\n查看全文"}
{"author": "鑫爷six", "content": "七夕节那天，心情特别压抑，一个人去公园散心。突然旁边一美女拍了拍我的肩膀，笑了笑说：“帅哥，你是不是单身啊？”突如其来的甜蜜让我有些不知所措，我羞红了脸，支支吾吾地说道：是啊！“那能不能麻烦你帮我和男朋友拍张照，记得要开美颜哦…”"}
{"author": "挖鼻孔的老虎", "content": "老婆经常光顾一家服装店，今天她买了一条裙子，一小时后看到打六折了，她找老板娘理论，要拿回四成的钱。老板娘看在熟客的份上做出让步，把那款裙子调回了原价。"}
{"author": "巾帼英雄小木兰", "content": "闺蜜和男朋友相处3年，可能最初的新鲜感慢慢变淡了，变成了无休止的争吵。前些天她男朋友生病发烧了，在医院躺了2天，早上醒来突然得了选择性失忆，只记得闺蜜以外的事情，坚决否认自己有女朋友的事实……大哭了一场的闺蜜说，这可能是男方选择分手最好的方式！"}
{"author": "百毒不春", "content": "表哥家小儿子个头小，表嫂担心他会受欺负，从四岁开始就让他练跆拳道……现在这孩子八岁了，昨天和他姐打架，一脚把她姐踢进了医院。"}
{"author": "半截烟云", "content": "下午侄儿在大门外和小伙伴玩耍。刚玩会儿便听到他的哭声，赶紧跑到门口查看，咋一看顿时吓坏了，只见侄子举着双手，且满手通红。大步流星般跑到他身边，拿起双手一看，咦，，侄儿居然带着一副红色手套。额，，近视有时真特么吓人！！！！"}
{"author": "见笑了哈", "content": "我有个同学路哥，为人耿直。记得刚上大学那会儿，导员看路哥一表人才，有意选他当个班干部，就问路哥高中干没干过班干部。路哥：“开始干过语文课代表，后来干学委了，班长干过几次，后来我觉得隔壁班的班长好看，本打算就一直干那个班的班长了，直到班里换了个新英语老师……”导员：“滚尼玛的，给我闭嘴！！！”"}
{"author": "狐地瓜大人", "content": "第一次上毛概课，积极回答了老师一个问题，老师当时乐坏了，当场就说期末考试给我评优。。。整整一学期没逃毛概课，期末考试也没准备，结果真就挂了，去问老师我的‘优’的？ 老师扶了扶眼镜说，把这事给忘了，承诺补考给绿灯！！开学补考完，又悲剧了…"}
{"author": "杰。帅哥不叫很久", "content": "前几天么多多上拼了个砂锅，今天收到了，果断给差评，因为锅里的肉没有了，害得我天天担心路上肉会不会坏了，会不会被快递偷吃了，亨～～～"}
{"author": "乡里妹纸", "content": "午睡时，老公揉着太阳穴对我说：“老婆，我脑袋疼。” 我就问是不是要感冒啊，结果他说：“不是，我的脑袋装的全是你。” 我听了心里挺乐，结果他又说：“以前你那么瘦，我还勉强能承受，现在你体积那么大，撑得我头疼。”"}
{"author": "爱漏老虎油", "content": "LZ是做工程的，由于赶工期，一直顶着36、7度的高温在水稻田里干活，和身边一小师弟聊天，我问：＂兄弟，现在放你十天假，准备咋过＂?小师弟想了想说：＂到欧洲去爱琴海边上晒日光浴＂。边说脸上边露出向往的迷醉，旁边一老师傅插嘴道：＂你个苦逼，句容的太阳晒不死你，还跑欧洲去装逼＂。小师弟一拍脑袋道：＂这特么的晒晕了＂。"}
{"author": "稳重的棒棒大师", "content": "和本哥在外边吃饭，碰到他一个熟人。本哥问那个:李导，什么时候回来的？这次去哪了？那人回答说:这次去的横店影视基地。我暗自琢磨:这本哥可以，竟然还认识这么一个导演？真是人不可貌相！那人走的时候又说:我先走了啊，这次准备去水浒城，还差两个人就成团了！"}
{"author": "见笑了哈", "content": "我有个同学路哥，为人耿直。记得以前坐地铁路哥被偷了钱包，他趁小偷再次实施作案不注意将自己的钱包又偷了回来，并且还多拿了一个。当路哥拍着小偷的肩膀把多拿的钱包还回去时，我永远忘不了小偷尴尬的眼神……"}
{"author": "若水寒冰☆", "content": "晚上，老公笑嘻嘻地问我有没有一起做事的兴趣啊？我立马把衣服脱了个精光，他说:真配合，你引蚊子，我来打！[生气了]"}
{"author": "jiu月旧约", "content": "我就想说天天看见东北人拍的段子无论什么样的都说低俗恶心的人  你们玩个软件是为什么  不就是图个开心吗  天天这也喷那也喷 喜欢看就看  不喜欢看就看别的啊  天天东北恶心东北低俗的  我们东北人吃你们家饭了吗"}
{"author": "與你共繁华", "content": "今天我和姐姐出去玩上了高速公路，突然一个卡车横冲直撞眼看就要撞上我们，我大喊一声：“快踩油门！”她果然踩住了刹车，～～好险。"}
{"author": "若水寒冰☆", "content": "退租时房东给我们多退了好几百，说谢谢我俩对房东媳妇的照顾(吵架时他媳妇总往我家躲)，事后我对老公说:其实他俩吵架也不算频繁，一个月也就一次！老公:哎，比这多，好几次你没在家！卧 草！我是不是想多了？！"}
{"author": "捉女妖的天师", "content": "学校门口遇到了老同学，看样子也是来接孩子的，抽着他递过来的烟，哥俩聊起了这些年各自的经历……现在的饭馆没少去就是吃不出当年学校食堂的味，还有这烟……我：那个，我先去下厕所！正蹲着喷云吐雾的时候，他居然也跟过来了：麻蛋，这么多年过去了还是呆在这里抽烟.味儿更正宗啊……？！"}
{"author": "道士下山会女神", "content": "侄子生日请了四个女同学，问他这四位里谁是你女朋友，侄子嘴一撇：四个我都喜欢，可惜她们不喜欢我。那怎么把四个都请来了？侄子嘿嘿一乐：我要故意厚此薄彼，让她们互相猜忌，争取拿下一个。"}
{"author": "大人在上", "content": "超市里很多年轻服务员站在过道上，热情招呼＂欢迎光临！＂不胜其烦。结果我家二娃轻易把她们击退了！这小家伙歪歪扭扭走在前边，见到漂亮小姑娘就喊＂妈妈！＂"}
{"author": "林晓九", "content": "刚拿到驾照的时候开车出门，一个很拥挤的路段大家竟然都默契的给我让开了一条宽敞的路！我心怀感激的往前开，一不小心就把一个让的慢的反光镜刮下来了……"}
{"author": "王云（笨笨）", "content": "跟闺蜜一起去吃自助，进门的时候闺蜜穿着一件宽松的外套，看不出怀孕的肚子。出门的时候，闺蜜把外套脱了，老板说：您这肚子是怀孕了吧？闺蜜说：胡说，我这是吃多了撑的！"}
{"author": "不说了，就看看", "content": "家有个爱“干净”的懒老公，每次看到地面上有小垃圾，都是拿脚踢到看不见的小缝隙，譬如，床底下，书桌底下，门后面...他认为，眼睛看不见就干净了[哀怨][哀怨][哀怨]"}
{"author": "请叫我小爱同学", "content": "我要生女儿[传情][传情]"}
{"author": "Mr.奥巴马", "content": "十张尴尬的照片。转载√侵删致歉"}
{"author": "有肉的胖圆", "content": "出门拿快递，小哥让我签字时 我发现他的右手食指竟然是如此精致粉红色的指甲油还贴了水钻😱，突然感觉好惭愧，活的竟然不去一个男的精致😞。我签完字小哥往回拿快递单他好像意识到了什么，他收回了伸出来的右手，然后用左手拿回了单子，朝我尴尬的笑了笑，我跟他说其实我早就看见了还夸他说挺有少女心。小哥满脸通红，用他精致的指甲在左胳膊的一个包上掐了个十字花😂😂😂还说自己指甲短，掐起来不方便，所以他媳妇给他粘的😂😂"}
{"author": "挖鼻孔的老虎", "content": "老婆顾着打麻将没做饭，我拿起电话向丈母娘投诉。她说：“你可以摔盘子砸碗震住她啊。”我问：“爸有这样做过？”她说：“没有，他又不想死，红中碰！”"}
{"author": "茼蒿君", "content": "其实真正的有钱人是很低调的，外表是看不出来的。就拿我来说，虽然我经常骑个破自行车上街，但谁又会知道其实我家里还有一辆电动车。今天起床量了下体重，我去一夜瘦了30斤，仔细一看啊！原来我金项链忘带了...."}
{"author": "春水无边", "content": "最近打算要孩子，让老公戒烟，他百般不乐意最后也答应了。今天和他回娘家，刚吃完饭，老爸习惯的递过一根烟。。他犹豫半天，咕咚咽了口口水：“听丽丽的话，戒了”老爸大笑：“屁，别听她们娘俩的，抽烟对身体好。你看腊肉，都是烟熏的，夏天都不长蛆...”[大哭][大哭]"}
{"author": "鱼あ吃货", "content": "糗事：做B超要憋尿，我特意憋好了到医院，结果人太多，一直排队，然后憋不住就去上厕所了，尿了三次，好了，现在到我了。。。。没尿。。。做不了"}
{"author": "十里柔情一帘幽梦", "content": "今天中午家里炸了丸子肉盒，饭后婆婆出门打牌，奇怪地看我一眼：你一直坐厨房门口干嘛？我告诉她：厨房有热油，我怕孩子进来拿吃的，我坐在这儿看着～婆婆郁闷地说：你锁上厨房门就好了呀？"}
{"author": "笑死不用赔", "content": "第一次去见网友，约好在某咖啡厅见面，因为紧张所以提前到约定地点选了个靠近窗口的位子……刚坐下一会看到外面一二货对着汽车反射镜左看右看自己的发型，完了只看到他用自己的口水往头上抹，然后看到他掏出手机，然后我的手机响了……我：马上按下关机键，买单……"}
{"author": "半截云煙", "content": "以前有个哥们喝酒特别厉害，跟我们喝酒都狂得没边了！后来有个品牌的白酒厂家直销做活动，喝一瓶送一箱。那天他赢了六箱酒，在医院住了半个月。现在都十来年了，再也没喝过酒。那六箱酒还原封不动的摆在他家，他说这是血淋淋的教训……"}
{"author": "寒山宽洪", "content": "亲外甥在国防科技大学上学，我发微信让他咨询一下校方：用“天河二号”运算下一期“双色球、大乐透”的出奖号码得花多少钱？外甥办事认真，刚刚回了信息，讲了三条：1：租赁费你花不起！2：根本算不出来。3：即便算中了，售票方修改数据，说不清梦……现在的生意真难做啊！"}
{"author": "菠菜大叔啊", "content": "最近天气炎热，工作也比较累，晚上躺床上给儿子讲故事，不一会大儿子睡着了，我都一直打哈欠了小儿子也没有要睡的意思，然后小儿子就说爸爸你困了吧，那你别睡我们床上，太热了，都要热成烧烤了[发呆][发呆][发呆]"}
{"author": "此心间", "content": "楼下一家搬走了，儿子一连几天都不怎么开心，那个整天喊他“哥哥”的小萝莉再也见不到了。直到搬来一家，那个小女孩更加漂亮……😂😂"}
{"author": "割包皮的老兽医", "content": "哎！辛苦挣钱的人啊！这操作！"}
{"author": "笑死不用赔", "content": "今天请朋友吃饭为了证明我大方，请她吃了个蛋炒饭还加了个荷包蛋。"}
{"author": "老李家掌柜的", "content": "出差五天回到家里，女儿献宝似的给了我一个油炸镆片：快尝尝爸爸做的拔丝镆片～可好吃了！我咬了一口……除了白糖以外.这味特么都馊了这不会是我临走时蒸的馒头吧？老公顶着熊猫眼从厕所出来了:谢天谢地你可算回来了……话都没说完又跑厕所里去啦"}
{"author": "名神评", "content": "刚刚老婆突然性起，想要啪。本尊有点乏累，便说不整了，有点累，要不给你买个电动的你先玩儿玩儿？[奸笑]老婆说，买电动的要你啥用？我：介个嘛……我可以给你按开关[奸笑][奸笑][奸笑]"}
{"author": "狸土豆大人", "content": "朋友说我要给我寄瓶品质很高的红酒来，告诉我特别贵，得慢慢品，不能牛饮。快递收到后，满心欢喜的打开，看到两个矿泉水瓶子装着红色的液体，纳闷的联系了朋友后得知，他怕玻璃瓶运输过程中摔碎了，所以倒出来给我装塑料瓶里。。。"}
{"author": "杰。帅哥不叫很久", "content": "中午我跟老婆在床上休息，儿子非要跟我们挤一床上，她妈问他：你都这么大了，还跟我们睡，难到结婚还要把媳妇带我们床上睡吗？臭小子：才不呢，爸爸在床上——————"}
{"author": "醉酒舞剑砍疯子.", "content": "刚给小侄女买了件裙子，小丫头穿上美美哒要下楼玩耍，可刚到楼下就不走了！我问她在干嘛呢？小丫头：姑姑有个流氓在偷看我！我吓得赶紧四处张望，没看见可疑之人！一阵风吹过，小丫头赶紧捂紧裙子大叫：流氓又抛我裙子了，，姑姑你快打他！我，，，"}
{"author": "乡里妹纸", "content": "有次和老公一起去吃饭，他提前把帐结了我不知道。吃完了他对老板说：“忘带钱了，让我媳妇给你刷碗吧！”说完转身就走，留下我惊恐的望着他背影。"}
{"author": "凹凹+凸凸", "content": "这才是西安最贵的车[奸笑]"}
{"author": "美杨杨1", "content": "今天有位网友问我，为啥同样是描述对异性产生了感觉，用在女人身上就是情窦初开、少女怀春。。。用在我们男人身上就是兽性大发呢！我竟无言以对。"}
{"author": "十里柔情一帘幽梦", "content": "洗澡时，耳朵不小心里进了水，耳洞里湿湿得难受，出来后我歪着脑袋向下倒，老公看到了，皱着眉头拉我躺在沙发上，用棉签帮我沾干，还不无担忧地说：媳妇儿，耳朵进水了我能帮你弄干净，但你脑子里进的水，我是真没办法了！"}
{"author": "废材喵颖儿", "content": "吃完晚饭带弟弟出来散步，走累了在长椅上歇歇，弟弟的小手指着天上的星星，用稚嫩的口音说：姐姐，那个星星好像你啊！就是那个最亮的！想不到我……也有今天……我问弟弟哪里像，他：那个星星比其他星星都胖……"}
{"author": "那晚星光灿烂", "content": "路人甲对路人乙说：“听说昨天你儿子被你揍了，咋回事？”乙说：“别提了，这次学校考试，有则填空题，30xx（而立）40xx （不惑），这狗崽子不知道怎么想的，居然给老子写了个30如狼40如虎”。"}
{"author": "木槿最聪明", "content": "人品大爆发人手两只鸡腿却给我打了6个引得众人纷纷侧目，为什么她鸡腿这么多[呲牙]"}
{"author": "有座坟藏着未亡人", "content": "我跟同事说，我改了一辆车！两座的！同事立马就不淡定了，非要让他坐坐。我说可以，晚上你从老地方出来后，打电话给我，我去接你，一定拉风！可把这货高兴的赶紧给我买了一大瓶农夫山泉。晚上十点左右接到同事电话后（其实我就在他后面两百多米处）。我艰难的挂上一档，油门可劲踩，踩出那种豪车的声浪。一辆两座的五菱彰显在朋友面前，他上车后我就感觉他身上带着一股杀气“不解释一下吗”？我这个本来是七座的，后面两排座位拆了拉货，就前面两个座位，难道不是两座？没毛病吧，老铁～"}
{"author": "我想和你玩游戏", "content": "晚上坐末班公交车，车上没人，就想逗逗司机师傅我：这么晚还这么多人，挺挤啊！司机：是啊！没事下一站都下了！就不挤了！我一看站牌：下一站天长山公墓……"}
{"author": "蒙蒙烟雨↗", "content": "宿舍有一女神级别妹子，那天在化妆，我问她有约会？她说还不知道去哪。快画好时候在朋友圈发一条：周末，好无聊。没一会十多条回复各种安排，她选了一个就去了。我也学她发了一条，周末好无聊，二十分钟后，收到7个赞…"}
{"author": "傻妞也", "content": "lz妹子，未婚，有点小胖，早上有点感冒，穿的比较宽松去药店买感冒药，一营业员mm盯了我一会后，好心叮嘱了一句说：孕妇不能吃这个药。lz心中万只草泥马奔腾而过啊，嘴上淡定的说了句：没事，我买给我老公吃的……"}
{"author": "无书斋主", "content": "车停在停车位，今早出去发现被人放气了，打开记录仪看看，就是停边上的车主——一三八放的，原地等候！八点35分，她下来开车，我问她我是不是哪里得罪她了？她装着不懂，一问三不知！我叫她过来看记录仪，这三八还踢我一脚，一时火起，一脚两耳光，这货报警……有记录仪全程直播，老子打不死你！！"}
{"author": "爱新觉罗.黄瓜", "content": "老板让我带他去施工现场转转。查看施工进度时不小心被钉子扎了脚，他黑着脸说:“有啥想法就直接说，不用把我往陷 阱里带！”看着老板不悦的样子，我一咬牙拔出脚上带血的钉子:“三个月没发工资了，你看能不能……”我还没说完，老板就塞给我半盒烟，还不忘叮嘱我，大家都是兄弟谈钱伤感情…！"}
{"author": "李察德·泰森", "content": "吃完午饭，前台妹妹拿个水杯上二楼。“上楼上来干嘛？”“接水啊。”“怎么了，你下面没水了吗？”“你下面才没水了呢！”擦，劳资说的是开水，开水，开水！！！"}
{"author": "青青子衿忧我心", "content": "邻居们都在说楼下小超市卖的火腿肠有被老鼠咬过的痕迹，超市老板也纳闷，其他东西都好好的，就火腿肠被咬过。便在放火腿肠的货架下面放了粘鼠板。第二天一大早老板就蹑手蹑脚的靠近货架，只见他家三岁多的娃儿一只手被粘鼠板粘住了，另一只手上却抓着火腿肠，吃得乐呵呢～"}
{"author": "偷惢", "content": "你这种人，还想找对象？"}
{"author": "逍遥飘隐", "content": "怎么办，这个慌怎么圆下去？"}
{"author": "韶华.倾负", "content": "闺蜜上上个月趁超市女性用品打折，差不多把一年要用的量都给备好了。结果……刚刚来电话说：“她怀孕了，六周！！！”"}
{"author": "邪风&戏雨…", "content": "早上妞妞问“妈妈，是不是你当了奶奶就会死掉？”“嗯，人老了就都会死，等妈妈当奶奶了，你也长大了，就不会害怕了。”“我不怕，我会找人帮忙，把你抬到死人睡的地方！”话说这一天，我的心都塞塞滴！！！"}
{"author": "窝里斗窝里", "content": "一张图告诉你男女之间的区别！"}
{"author": "此心间", "content": "本月休假，老婆带儿子回娘家了……一个人在家实在无聊，早上又溜达到办公室，领导大喜:正好今天事多！呃，我只是来蹭空调的……"}
{"author": "卖桃滴", "content": "开奔驰的和骑电瓶车的遇上了，奔驰车：“我车价值几百万。”电瓶车：“我敢闯红灯。”奔驰车：我速度比你快。”电瓶车：我敢闯红灯。”奔驰车：我的车可以车震。”电瓶车：我红灯。”奔驰：“咱能不提闯红灯不？”电瓶车：“我敢逆行。。。”"}
{"author": "-自强不息-", "content": "小时候在农村，和小伙伴相约晚上去瓜地偷香瓜吃。夜深人静时，几个人各自准备好袋子，在瓜地机警的匍匐前进，搜索良久却收获无几。第二天才知道，那片香瓜地昨天下午就已经罢园了（就是主人已经觉得卖的差不多了，弃管了）[汗颜]"}
{"author": "四季清流", "content": "微博看到的，很符合糗百气质！！！"}
{"author": "℡梅心梅肺～", "content": "结婚的时候，闺蜜在网上买了个1.8米的大娃娃给我，没拆以前都是空气收缩的，不显大，收到货后拆快递的时候，老公看着越来越大的娃娃说“你闺蜜啥意思？？送个这大么大的娃娃给你，我睡哪去，是要让我睡沙发么？？”[笑哭][笑哭][笑哭]"}
{"author": "狸土豆大人", "content": "跟好友讨论护肤话题，她抱怨最近皮肤状态很差，用什么产品都吸收不好，很忧愁。然后她想了想，似在自言自语，又像是在问我的说：“难不成，是我的皮又变厚了？”太厉害了，一下就认清问题所在，是个高手！"}
{"author": "日邢一珊", "content": "虽然我丑，但是我还穷啊~"}
{"author": "。蝶舞。", "content": "有个老同学卖保险向我推销好几次了。实在是受不了。我：老同学你卖一个保险能赚多少钱?同学：也就赚二十来块钱吧。我：给你二十。就当我买了行不行。老同学……"}
{"author": "林晓九", "content": "坐月子的时候老妈这个不让吃那个不让动，我反驳她：你看人家外国人都不坐月子，生完孩子就到处走！  奶奶“那边人少跟这没关系吗？”"}
{"author": "青春无敌美少年", "content": "媳妇:我这世出生不好，下辈子一定要投在大户人家衣食无忧，当个千金。我:媳妇，我一定努力挣钱，让你顿顿大鱼大肉，早日长到一千斤……媳妇:然后你再甩了我？"}
{"author": "王云（笨笨）", "content": "上班迟到，同事们都在会议室开会了，我悄悄推门进去，假装同事们都看不见我。主任说：呀，门怎么自己开了？我说：你不说话会死啊？主任说：不和你说话会死。卧槽，我好像被撩了……"}
{"author": "李行道", "content": "来也冲冲，去也冲冲而有些人，中间也要冲一次"}
{"author": "八本mood", "content": "楼主大龄单身狗。前些日子，公司两个本地的保洁阿姨因为彩礼的观点不同吵了起来，一个认为，最少要10万彩礼，婚后生活才能有保证，另一个认为，嫁女儿不是卖女儿，只要女儿过得好，彩礼不要也行。我听到后，对后者深感所见略同，然后各种讨好献殷勤。平时在公司人缘不错，阿姨对我也挺满意，把她女儿介绍了给我。当我第见到阿姨170斤女儿的时候，我怀疑，当初两个保洁阿姨在我面前吵架的时候是不是在故意套路我的"}
{"author": "挖鼻孔的老虎", "content": "昨天，外甥问我女技师是干什么的？我随口告诉他了。今天老姐大发雷霆，说有个小女孩在幼儿园化妆成女祭师，外甥把她气哭了，到处说她是做按 摩 的。"}
{"author": "桃花庵下小僧人", "content": "早上切完小米辣之后抓了两把辣椒段，然后又干了其他事情，好像忘记洗手了……忽然觉得尿意来袭，遂……掏出来的时候……妈耶！我欲成仙，快乐齐天……"}
{"author": "宿舍的床", "content": "老公请几个朋友吃饭，有一人说是堵车，迟迟不见来，给我饿的呀，人一到齐，我狼吞虎咽的只管吃，，吃撑了，下意识的抬手给老公，让他帮我推下掌心，消消食，他避开手，顺势搂住我，单手“啪”打开我内衣扣，我擦，气的我，，咦，别说，好像真的没那么难受了，"}
{"author": "许嵩的小粉丝", "content": "胸这么大还找不到对象"}
{"author": "就那么点事……1", "content": "今天爬山，特意穿了长裙和凉拖好拍照，进了大门，走在湿漉漉的石板小路上，唱着小曲，心情还不错，上第一个台阶，前脚一滑失去重心，前后摇摆，我去，还是把控不住，直接跪拜，抬头一看太乙天尊正看着我呢，背后一阵凉凉"}
{"author": "-独得皇上恩宠-", "content": "小时候我妈一直给我剪短发，上一年级了还短发，去上厕所出来被几个女同学堵住了，就说我是男孩子，不让我上女厕所，气的我脱下裤子给她们看我是女孩子[捂脸][捂脸][捂脸]，原来我的女汉子气质是从小养成的啊，简单粗暴"}
{"author": "玫midsecti…", "content": "大爷，您都七十多了，还叫大妈亲爱的，真甜哪！” “别提了，早忘了她叫啥了，又TMD不敢问…” 望着大爷的背景，我推着新日在秋风中凌乱"}
{"author": "(糗名昭著)~魅儿…", "content": "公园里碰见一个帅哥，帅的合不拢腿那种。鼓起勇气上前搭讪，帅哥看我一眼 : “妹子，你不是本地人吧？”我有点纳闷  : “你怎么看出我不是本地人了？”帅哥 :  “25年了，在本地就没见过像你这么胖的妹子。”你妹的。。。。。"}
{"author": "天·天很蓝", "content": "哥们电工一枚······背景  割了七楼的·······谈了好久的女朋友带回家，突然停电了，这哥们装柔弱说怕黑，亲爱的你不要走啦！女的问他“你电工证买来的吧。然后三下五除二修好就回家了……”"}
{"author": "梦回往事·泪如珠", "content": "这狗子,成精了"}
{"author": "黄山小妖", "content": "和老公吵架打算回娘家住一晚，由于没有提前告诉他们，到家发现家里没人，我打电话，老妈说道:“今天是我和你爸结婚纪念日，正在外边吃饭庆祝呢！怎么了？有事吗？”我淡定的说道：“晚上别回家了，好好浪漫一下！酒店钱我给报销，结婚纪念日快乐！”"}
{"author": "星夜弹奏者", "content": "说一下前几年在新疆反恐碰到的一个案例。有一天碰到一个暴恐分子拿着燃烧瓶准备烧公安局，还没丢出去现场就被一堆特警按住了，抓住以后这个暴恐分子骂骂咧咧的，说那六个人不讲信用，骗他过来。我们特警一听：咦，还有这么多个，你老实交代。这个暴恐分子说这群人骗他，他要举报这六个人。然后根据线索当天把那6个人一锅端了。抓回来一审，那六个人说他们7个其实约的是明天，这个莎比记错了提前一天自己跑来了。。"}
{"author": "汤怪物~", "content": "一直不是一个很喜欢狗的人，前些年跟发小几个上通宵网到凌晨四点，然后去发小家睡觉，发小家里有条捡来的泰迪，太困看见床就直扑上去睡觉没关门，睡了四小时多次觉得脑袋上有东西在蹭在动，昨天又去他们家看见那条狗靠着一个布偶在“颤动”，我仿佛明白了什么...麻蛋。"}
{"author": "来来来打死你bb", "content": "新手出没，敬请回避"}
{"author": "不做葬花人", "content": "现在农忙“双抢”，每天都早出晚归的，孩子们都是我爸在看着。因为明天我爸妈要去办事，打算带小宝下田，他问我下田可以玩泥巴吗？知道可以后很兴奋，晚饭过后早早就去洗澡，穿衣服时在那念叨：“我明天要穿我帅帅的衣服！我要打扮得帅帅的去田里！”"}
{"author": "我特么的有昵称啊", "content": "牵着三岁闺女遛弯，地上不知谁扔了个烟屁股，我趁机教育闺女不要乱扔垃圾，一边捡起烟头准备扔垃圾桶，这时一个电话来了，我一手牵闺女，一手裤兜掏电话，顺手就把烟头塞嘴里了……闺女惊恐地望着我……"}
{"author": "看透i啊", "content": "今天上晚自习的时候突然停电了， 一个男的大喊，谁他妈亲我。 整个班级都安静了，突然又一个男的大喊，握草，怎么是你！？"}
{"author": "夜很长……心很凉！…", "content": "有一天心血来潮问女友：“在化妆品，包包，首饰，衣服，我之间，你选哪个？”“你。”我一乐，都TM谁说女孩看重这些的？我女朋友就不会！就在刚想夸夸女友的时候，女方接着道，“也不撒泡尿照照自己，就你也配出现在这几个选项里面？！”我哭了。。。"}
{"author": "不懂魔咒的女巫", "content": "嫂子絮絮叨叨的骂小侄女:“我说十句你跟我犟十句！你犟吧，我马上就控制不住自己了!”嫂子脾气特别不好，打起小侄女来也绝不手软，就跟后妈似的。我:“犟就犟呗，唠叨啥呀？人又不是不抗揍！”瞬间小侄女就不犟嘴了。"}
{"author": "メ永羽゛", "content": "我老爷爷,就是我爸爸的爷爷在我们镇上教书,从17教到了71岁,镇上的都是他学生,每次去镇上办事,一说是哪村子的,老板都会询问老爷爷的名字,然后给我讲他的事迹,然后就是买啥啥便宜,也不用排队,有个老人说,他儿子在学校挨打了,他一听拽起儿子就要去学校,走半路问他儿子哪个老师打的你,儿子一说,他默默的带着儿子回家了,老子也挨过他揍,你被揍就揍吧。"}
{"author": "酥脆小黄鱼儿～", "content": "和哥嫂、侄子出去吃饭。饭店门口，前面车下来个细腰丰臀的美女。我哥在嫂子身后小声嘟囔了几句……嫂子以为我哥在夸奖美女，扭身生气的瞪着我哥！侄子一看，忙解围：我爸没看那个女人，他一直在看你。我爸嘟囔的是‘希望我媳妇屁 股再大点、腰再细点’……"}
{"author": "青刺莓～", "content": "咽喉炎发作，经常忍不住清嗓干咳，坐公交时，旁边坐一大叔跟一大姐，一会内大叔递给我看一个手机照片，是结婚照片!我蒙圈地看着他，内大叔说：姑娘，这是我媳妇，我想跟她亲一口你就咳一声想亲一口你就咳一声，你无聊不？我……[捂脸][捂脸]"}
{"author": "调皮的小汪汪", "content": "单身久了，看猪都觉得眉清目秀"}
{"author": "饿魔洛子牧", "content": "忽然发现重庆才是避暑圣地，因为你来了重庆之后，你就会觉得全世界哪哪哪都凉快……"}
{"author": "匿名用户", "content": "儿子八九岁了，可就是不喜欢穿内裤...我曾手持笤帚把，和他进行过多次心平气和，耐心又不失慈爱的交流，可他非是不听呢～中午，看到他又光着屁屁睡午觉了，我偷偷的拍下了照片。刚才，儿子醒了，我一脸神秘的告诉他‘儿子，我刚才翻手机，看到一张你特别帅气可爱的照片，我给你发到班级群里吧？绝对秒杀你们班级的小女生～’儿子听了，也特别兴奋，连忙跟我说‘在哪里？我看看，我看看～’当我举起手机，给他看了照片以后...儿子幽怨的看了我一眼，默默的拿起我早就准备好，放在床边的小内裤穿了起来～嗯，真乖，\n…\n\n\n查看全文"}
{"author": "莫纳的世界", "content": "老公给儿子买了台电子琴，他倒是天天弹得嗨皮，就昨天儿子想玩一会，他:你别弹，要不别人还以为你爸弹得不好呢！-_-||"}
{"author": "日邢一珊", "content": "也就是说，必须要挣到我兜里的钱呗，哈哈~"}
{"author": "徘徊的老鹰", "content": "我哥们和一个体校的女生谈恋爱，女孩提前就说过，我这个人野蛮，你可要有心理准备。　　哥们笑眯眯的说，就喜欢野蛮的女孩，不做作不矫情。　　结果，今天哥们出去约会哭着回来了，我问咋啦，你女朋友打你啦？　　哥们说不是，俩人玩猜拳，输了弹脑瓜崩，她把他弹哭了……"}
{"author": "若水寒冰☆", "content": "在快餐店，看见一男的带着孩子，那孩子貌似一岁多，哭得不行，我对老公说:那孩子估计饿了，我去给宝宝爸爸提个醒啊？老公:咋滴，你要给他奶孩子去啊？"}
{"author": "Счасть", "content": "在闺蜜家聚餐，电视里正在波最近很火的宫斗剧。大家纷纷讨论起剧情，服装，还有满屏的咬唇妆。闺蜜：“对这剧不感冒，里面的演员……”闺蜜老公冷不丁冒出一句：“演员选的好啊，一个都不认识。”"}
{"author": "偷惢", "content": "如果我变成鬼之后。"}
{"author": "十里柔情一帘幽梦", "content": "前段时间因做手术辞了工作，但工资未结，今天经理突然打电话问我有没有时间，快下班时来公司一趟。我心中大喜，挂了电话直奔公司。到了经理办公室，我一脸期待地看着她：工资呢？她奇怪地说：没说发工资啊！员工离职吃散伙饭，你做手术要忌口，一直没去，今天补上，对了，同事们提要求了，聚餐结束你要请客唱歌啊……"}
{"author": "素颜小贝", "content": "今天晚上麻将打好停车场出来的时候蹭了一辆宝马！他挡风玻璃前面留了号码！我想了又想打过去说：“先生您好，我有一件会让您生气的事情要告诉您...”话还没说完他就说：“既然是会让我生气的事情你就别说了！”他说完就挂了！现在这么晚了他又打电话给我，你们说我接不接？"}
{"author": "李行道", "content": "神评你们来"}
{"author": "无书斋主", "content": "同学晚婚，三年了，娇妻还是那么妖娆，昨晚一起喝酒，我们劝他:三年了，也玩够了，该要个孩子了！这货一杯啤酒下肚:你们以为我想玩，十八九岁的觉得好玩，我现在想想都怕，三年时间，我哪天没努力？！！再一杯啤酒下肚，三年时间，她的肚子没大，我的倒搞大了……卧槽，这是戳到痛点了啊……"}
{"author": "简直造孽啊", "content": "男朋友小的时候特别皮，反复去一家果园偷苹果，终于有一天被抓到了，果农没生气，还给他摘了两袋子苹果，说——我知道你只是玩心重，你拿回家吃吧，别来造了。男朋友不知道哪根筋抽了，梗着脖子来一句——不，这样就没意思了！据说那天果园传出来半小时杀猪似得嚎叫！"}
{"author": "灰毛胖子", "content": "坐火车，恰巧坐最后一排那种。座位后面有点空位置，一对小情侣没座，就靠我座椅背站在那里。开始还算规矩，不一会就开始各种腻歪那种……。忍无可忍，我掏出手机玩起自拍，各种视角摆拍……，现场直播。这下好了，两人好像陌生人似的，老实多了。"}
{"author": "撕袜...", "content": "老婆走路内八    那叫一个骨骼惊奇这不是关键    关键是走路永远抬不起脚跟今天陪老婆买了一双高跟鞋校正走姿  后跟是铁的材质因为是新鞋遂换了去吃饭   水泥地加上高跟鞋   楼下几个熊孩子就指着我老婆跟大人说   看“哪吒”脚底下在冒火星子   那个画面太美了"}
{"author": "洋气死了", "content": "我一个朋友，大学开学第一天，为了处好关系，跟另一个室友一起去洗澡。卸完妆洗完澡出来，我朋友和她对视半天，谁也没认出谁来。就是看着有点像，谁也没好意思开口。于是他们两个等啊等。人都快走完了，也没等到对方。于是她室友就犹豫着的问她，你……是不是210宿舍跟我一起来洗澡的……"}
{"author": "十里柔情一帘幽梦", "content": "老公平时在外地，最近休假在家，我心疼他工作辛苦，就变着花样做各种好吃的，作为厨师，毫无意外的胖了。送老公去外地上班时发了朋友圈：老公回来一个月，我自己胖了五斤！结果平时一特文静的小女孩惊讶地评论：五斤？结束不流出来吗？"}
{"author": "村姑二丫", "content": "闺蜜体态丰腴，先后谈了几个男朋友都无疾而终。这一段网上撩了一个帅哥，互发了照片，彼此都比较满意，便相约见上一面。今天起了一个大早，收拾的美美的就出门了，我还没起床，她便回来了。我：怎么样，成了吧？二货汪的一声哭了出来，我：怎么，被骗色了？二货边哭边说：那倒好了……他见了我，后退了两步，问他怎么了，他说，他说，怕看不全我……"}
{"author": "挖鼻孔的老虎", "content": "在海边玩，一个老外迎面走来，肚子上纹着两个字：大哭。我笑着告诉他，“大哭”在中文里是不好的词。他把肚子的肉抬了抬，原来是“大器”。"}
{"author": "因吹丝顶", "content": "俗话说不是一家人，不进一家门。我就有一个逗比的朋友，最重要的是他找了一个更加逗比的女友！上次我们聚会吃饭，逗比朋友有点喝多了，当着众人面秀起了恩爱，莫名其妙的他对着她女朋友说：你知道吗？你是我在床上都舍不得使劲的女人！  没想到他的逗比女友立马回道：TMD，这是老娘第一次听人把床上功夫不行说的这么清新脱俗的！  我们听了，瞬间笑喷！"}
{"author": "匿名用户", "content": "早上去早市看见一老头卖的小米挺好的，就让他称了十块钱的，支付宝付账时他说他没有支付宝，也没微信。只好不买了，刚要走又来一个女的也要买小米，楼主和老头说正好给人家吧，付账时女的边拿手机要扫微信，边问在哪扫微信？老头一听二话不说就把米又倒进了米袋子。"}
{"author": "沧海笑绝尘", "content": "王老师 啥节奏"}
{"author": "蒙蒙烟雨↗", "content": "家有宝宝一个，把小姨惹生气了，小姨就说：“我不跟你玩了，把我买给你的东西都还给我。”她居然回嘴：“那我叫了你那么多遍“小姨”，你也得给我叫回来。”这熊娃子，谁教的！"}
{"author": "半截烟云", "content": "小时候弟弟比较皮，每次惹老妈生气，我都要在旁边劝道：妈，您是当老师的人，还是以教育为主……每次老妈都强忍下来了。后来有一天，轮到我犯错了，老妈要打我，还没等我开口。老妈立马打断：你闭嘴，这天我等很久了，一天到晚唧唧歪歪，看我怎么收拾你……"}
{"author": "米臭一白一媚尼", "content": "今天从乡里回城的路上，车后座捎了一对热恋的恋人一路上女孩总是在数落男孩农村老妈妈的种种不是男孩忍无可忍之后说了一句：再说把你嘴缝上！gc来了女孩回：缝上你晩上还想用不?我当场笑喷..."}
{"author": "十八岁零七十二月", "content": "冒着生命危险贴广告"}
{"author": "放飞的柔情", "content": "有个闺蜜很喜欢去海边度假，看到朋友圈很多人晒惠东双月湾，就叫她男朋友订了两间房，邀请我和老公一起去玩。中午出发，下了高速公路，二十公里的小路好一个堵车，堵了五个多小时，到达双月湾已经晚上八点多，吃了餐海鲜就回酒店入住，打算第二天早上再去海边玩。结果第二天一大早，闺蜜通知我们回程了，原来是她男朋友早上接到电话，公司有急事。一路上大家都没有说话，闺蜜闷闷不乐，终于爆出一句：你TM大老远堵着车，就带我跑到海边的酒店来打一炮！我为了缓解尴尬，脑抽的打趣道：你们还好啦，我和我老公连炮也没打，就陪你们堵车来\n…\n\n\n查看全文"}
{"author": "割皮包的小护士", "content": "和老公一起逛街竟然偶遇我前男友的妈妈，客气的打了招呼后，我悄悄告诉老公以前我和前男友谈恋爱的时候，她一直不太喜欢我，说我结婚后肯定不能持家理财，是个败家的，还说看我的屁股肯定是不能生儿子的，感觉她就是那种嘴特快特讨人嫌的老太太。老公赶紧回头盯着老太太的背影感叹说:这老太太看人真特么准啊[捂脸][捂脸]"}
{"author": "楼兰斩雪", "content": "刚刚吃饭，经理过来拍我肩:施工地不允许扔垃圾，盯不好我问责了。然后感觉经理的手用力拔了一下，差点把我带起来。经理:工作归工作，再忙也要记得多洗澡啊。我:..."}
{"author": "无书斋主", "content": "今天去同学家喝茶，他中考刚完的女儿和我聊天！叔叔，你知道男人最喜欢做的两件事是什么吗？我沉思半晌正准备从三观开始说教，刚开个头被她打断……叔叔，你好虚伪，你们男人最喜欢的不就是拉良家下水和劝婊子从良吗？！！这孩子，叫我何言以对？！"}
{"author": "调皮的小汪汪", "content": "三只狗！！"}
{"author": "无书斋主", "content": "今天坐公交回家，出发站上车，有位！上了一天班，确实有点累就睡着了，迷迷糊糊的被人在头上拍了一巴掌，很疼！一看一个不到六十的男人要我给他让座！头确实很疼，我瞪了他一眼，正犹豫要不要让的时间，这货又一巴掌拍下来，我想都没想，直接干了，一脚两拳，该咋的咋的！别说了，妈的这货能打，我占的便宜不多，卧槽！！"}
{"author": "米拉扬", "content": "昨天在沈阳北站往家赶，过安检的时候是一位女安检员，因为脸蛋也好看，身材也好，我就多瞄了几眼。这一仔细看。好家伙，这女的脖子上全是红印。估计是前晚刚疯狂完，然后昨天就上岗了。印记还清晰可见呢。之后我就在也没心情等火车了，扎心了😔😔"}
{"author": "苏云琪", "content": "晚饭之后，我突然干呕了几声。儿子问他爸爸：爸爸，我妈妈是不是怀孕了？老公说：她这是吃多了，撑得，要呕出来又舍不得。"}
{"author": "道士下山会女神", "content": "老婆翻出一张结婚前的单人照，望着照片上红裙子马尾发搔首弄姿年轻时的样子，感叹道：老娘曾经也青春靓丽，如今变成黄脸婆，都怪嫁到你家做牛做马……我大声说：错，还有一种动物你没说……话音刚落，儿子蹿出来安慰他妈：啥都不怪，只怪岁月是一把杀猪刀。"}
{"author": "夏天的………", "content": "大学同学，男同胞总是喜欢以爸爸互相调侃，比如爸爸我不想理你，爸爸我不想和你说话。有一天，上完实验课，大家还在开我们班一个同学的玩笑，他正走在前面，这时后面的同学喊了他的名字，\"XXX\"。结果他一回头，叫了一声\"爸爸\"。当场后面的人全部笑翻。他也一脸懵逼。最后问他，他说自己脑子秀逗了，忘记后面要说啥了，然后只喊了一个爸爸出来"}
{"author": "青刺莓～", "content": "我去超市买东西回来，老公要回单位。太热，我脱长裙换家居服，脱到胸口下，拉链卡住了，于是喊他帮忙～这货过来一看，转身就走：我帮你脱了衣服就会迟到的，我不帮。我……"}
{"author": "糖太甜苦瓜太苦", "content": "小盆友学游泳趣事二第一天游泳课回来后郁闷的跟我说，原来里边换衣服的地方没有私人空间，大家肯定都看到我屁股了。我赶紧安慰他，没事，他们看到你的，你也看到他们的了，不吃亏哈。小盆友听了连连点头，不再纠结此事"}
{"author": "十里柔情一帘幽梦", "content": "群里在聊在PDD买东西的上当经历，我插了一句：我也在上面买过一次。她们问我：真货假货？我一脸茫然：不知道啊，几个月了还没收到货！"}
{"author": "懒兔子～", "content": "小时候特喜欢喝汽水，才五毛一瓶，但也没钱买。就怂恿表弟偷家里的鸡蛋去换。记得那天，表弟装了满满一袋子鸡蛋，往外走时却不小心摔烂了。表弟被我姨一顿暴揍，我在旁边看着鸡蛋哭的稀里哗啦，好多汽水啊……"}
{"author": "大激哥", "content": "有一次下班路上，看到一个熟妇抱着一个小孩子。跟我招手，她说她孩子生病了，要看病，我本来没钱，然后从电瓶车屁股底下拿出心爱的十几个钢蹦给她没过多久，她说你不回家吗，我才缓过神来，我问她你老公呢？她指着不远处的小轿车说“诺，坐那里抽烟的就是我老公”……"}
{"author": "韶华.倾负", "content": "姐夫和外甥玩农药，一会兴奋的都要跳起来了，一会又嘟嘟囔囔的唉声叹气！突然的就听外甥头也不抬的喊：“兄弟，兄弟，快过来，你看我这是怎么回事啊？”我和老姐还没反应过来外甥喊的是谁！就见姐夫蹭的一下过去了“怎么了？怎么了？”这。。。我能说我傻眼了吗？"}
{"author": "二货～小笨猪", "content": "今天我在办公室门口不知道哪根筋搭错了，喊了一声（小猪佩奇身上纹，掌声送给社会人）突然背后传来一阵掌声。（都是我客户）准备找个地洞钻进去"}
{"author": "半生沧桑半身伤", "content": "昨晚顺风车回家，是个漂亮妹子开车，好激动[色色的][色色的]!上车妹子直接说:把安全套带上。我去，妹子你要闹哪样啊？小心肝砰砰跳啊！妹子发现说错话了，闹个大红脸，一路没说话。气氛好尴尬，妹子啊，说话要负责呀！套呢？套在哪里呢？"}
{"author": "楚北城°", "content": "午睡的时候听到东西响，睁眼就看到一只老鼠在茶几边翻着垃圾，我揪起床角正在熟睡的花猫，使劲向老鼠扔去。猫和老鼠都愣住了，对视了不到一秒，各自扭头就跑。。。"}
{"author": "心晴-----", "content": "“帅哥，办张健身卡吧。”“不了！”“你这身材真的很需要健身啊。”“我这是工作累胖的，打死我也不会办。”“为什么？”“你想，我工作累死累活才长这么胖，你现在要我拿钱去减肥健身？我有毛病？”“👍👍👍”"}
{"author": "青刺莓～", "content": "老公喝多了，开车的重任就交给我了。我小心地开，终于到黄陂城区，路口有交警，我慌了，他的手势是什么意思?还是停车吧，交警过来说：不知道手势是直行吗?停着干嘛？不会开就别开!副驾的老公打了个酒嗝说：同志，我会开，您让我开不？交警看着我，一字一顿说：快 滚。[大笑]"}
{"author": "天·天很蓝", "content": "老妈给侄女讲故事“奶奶年轻时养猪特别厉害，养的猪都特别能吃、白白胖胖的，，，，侄女看看我，若有所思的点点头！"}
{"author": "胖若无人", "content": "夜跑，遇见一大姐沿着马路遛狗，狗子抬腿在路灯柱下留记号，刚抬起狗腿撒尿，就听到狗子“嗷”的一嗓子飞出去两米远，一脸懵逼满脸委屈的看着大姐，大姐淡定的说“妈的 ！漏电！！！”整个过程是慢跑从他们身边经过的，替狗子感觉到蛋蛋的忧伤"}
{"author": "墨海烟云", "content": "跟女友逛街回来，累的不想做饭，点了外卖后，我俩就坐在沙发玩游戏，一言不合我俩居然吵起来了，，她哭着收拾东西要回家，我在气头上也没拦着她，，，冷静了一会儿，突然觉得不该跟她吵架，马上跑出去找她，，发现她可怜巴巴坐在小区门口，给我心疼就过去拉她“你咋知道我会出来追你，，，”她挣脱我的手白我一眼说“我不是等你追我的，我是在等外卖。。”我……"}
{"author": "妾-格瓦拉", "content": "我要赚钱买空调"}
{"author": "因吹丝顶", "content": "给糗友们分享个真事，前不久单位来了很多大学实习生，其中有一个女的长得漂亮而且胸部特别的发达。有个同事经常色眯眯的盯着人家看，有一次在过道上相互碰见了，自然又情不自禁的盯着人家那里看。就在插肩而过的时候，没想到这家伙不知道是不是脑子被驴踢了还是嘴滑了，竟然冒出一句：胸大！美女自然是听见了，而且还停了下来。我想这指定要尴尬了！没想到二逼同事灵机一动，嘴里居然哼出了歌曲：屁股大，样子萌萌哒，其实可以找个好人家！。。。。"}
{"author": "挖鼻孔的老虎", "content": "公司的总监要辞职，昨晚吃散伙饭时，她让我们谈谈她的缺点。其他同事没吭声，我想着她都要走了，于是坦言说她气度不够、爱钻牛角尖、喜欢在没必要的细节上浪费时间……今天她走进办公室说：“老板再三挽留我，我决定留下。”说完皮笑肉不笑的看了看我。"}
{"author": "禁恋♀", "content": "去理发，洗完头刚坐下，理发师就“咔咔”开工了，我问：“师傅，你知道我想理什么样的吗？”师傅淡定地说：“你想理什么样的都没问题，我就会一种！”"}
{"author": "割皮包的小护士", "content": "带四岁的女儿跟团旅游，热情的导游说话非常幽默，还不时的调动气氛，给大家唱首歌做个互动之类的。导游开口唱第一句的时候，我家闺女忽然大声的说:麻麻，我想起来了，上次出去旅游也是他导游。我:真聪明，还能记住呢。闺女:因为他唱歌太难听了。导游……"}
{"author": "沃土秋实", "content": "看到同事总是上班啊气嗛口的，我和他开玩笑说：你们两口子都多大年纪了，那事还那么恋。老张委屈的说，那有啊，是他儿和媳子正天在他屋里吃完了饭，饭后就在他们老两口子床上四仰八怍的躺着玩手机，时间晚了撵也不走，她道是有理由：挺会说的，公，婆和爹娘在她心里觉不出亲与不亲来，在娘家就在爹娘屋里，不到晚上十二点不去睡，这是亲近。老张叹了口气，叹，孩子你们俩这不是孝顺，不象你们睡的晚也有精力，我们唉，你们这是熬大鹰啊！心中叫苦，无奈啊，无奈啊！"}
{"author": "老纳不是那种人", "content": "晚上一起看电视，出现了男女主人公亲热的画面，我看了儿子一眼，儿子瞪了我一眼～～～走了！"}
{"author": "莫纳的世界", "content": "毕业时进了个公司，没多久觉得发展空间不大，就辞职了，临走那天老板让我把工作服费交一下，我说工作服我又不带走，为啥要交费，他:我可招不到像你那么胖的人了，这工作服不得废了呐！"}
{"author": "村姑二丫", "content": "老王等公交无聊，身后有卖一次性内裤的，12元半打，老王只有10元零钱，就买了5条，塞在背包一角，回家就忘了。次日王嫂整理背包发现了，这下杯具了：平时从不让你买东西，这是谁给你买的？买这玩意干啥？为啥不拿出来？家里那么多内裤不够吗？半打的包装，为啥只有5条？那一条哪去了！"}
{"author": "老子卖切糕的", "content": "我老婆要学驾照，我说可以但是要买意外保险，受益人写我。然后到现在再也没跟我提过学车这事了"}
{"author": "傻妞也", "content": "一对夫妻带着孩子去租房子，看到了一套满意的，可是房 东老大爷说:“我们不租给带孩子的。”这时，孩子说话了:“租给我吧，我没有孩子，只有两个大人。”房 东老大爷高兴地笑了，将房子租给了他们。"}
{"author": "爆笑好莱污", "content": "迷一样的男人"}
{"author": "注册完ID就忘密码…", "content": "一个小姑娘问我。。。为什么冰箱是个柜子，而冰柜是个箱子？？？第一次发现自己智商不够用了"}
{"author": "夕颜无雨", "content": "孩子放假在家想锻炼一下孩子做家务，就要求他洗米，说了N遍，他不动。我生气的说:你一个男人怎么这么懒。他立马就说:怎么了，我还能更懒！我说怎么还能更懒，这已经是极致了，怎么的这个夏天你还能冬眠不成……"}
{"author": "滅世神剑", "content": "一同事的岳父去世，我们前去吊唁。一迟到的哥们捂着腮帮子进来，愤愤的说“：牙疼，刚从医院出来就打车来这了。上车后我疼得受不了了。就躺在后座上了，然后告诉司机去火葬场。那缺德司机对我说：兄弟不上别的医院再看看了？”"}
{"author": "夜弦朝歌～", "content": "典藏：烧饼变古董清代一学子，复姓司马，拜京师某鸿儒门下。恩师博通古今，尤擅古董收藏与鉴赏，名闻天下，司马在外地为官，常以恩师弟子自诩，令众人艳羡。有一年，司马进京公务，途中在某县打歇，晚饭中有一道当地名点叫“褡裢火烧”，司马吃得甚是欢喜，于是吃罢便步入厨房，观看厨子烙制。司马见烧饼呈长方形，边沿不规则，表面凹凸不平，立刻突发奇想，便又买了两个，快步回到客房，让随从速取文房四宝，然后将两个烧饼放在桌上，擦去浮油，将宣纸洇湿附上。不消一个时辰，又用棕刷捶，接着用绸包蘸墨汁拍打，将烧饼拓于纸\n…\n\n\n查看全文"}
{"author": "半截云煙", "content": "昨晚喝多了，今天早上脑袋还有点疼!骑车带媳妇出门，刚拐个弯就摔了。媳妇一边揉着摔青的胳膊和腿，一边踢我。“长能耐了是不？敢报复了是不？不就是昨晚趁你酒醉打你几下!你就敢往死里摔我？”"}
{"author": "吃了两碗又盛", "content": "两家人一起出游，在火车上我和姐夫就开始预定酒店。搜索地点相同，使用APP 相同，可是不知道为什么我搜索出来的酒店价格比姐夫的便宜很多。我看着我五六百的手机，和姐夫五六千的手机，禁不住怀疑，难道平台从手机上知道了我的穷？"}
{"author": "春水无边", "content": "*小时候，上次打我的表哥来我家玩，我赌气拦他不让进。他质问我“你去你奶奶家时，你妹也拦着不让进吗？”我得意的笑“对”，他说：“那你奶奶家都是混球”，我不干了，立刻大喊：“你奶奶家才都是混球...”然后，他姑，我妈冲出来拿鞋底给我这一顿抽：“小混球，你骂谁......”"}
{"author": "偷惢", "content": "你见过哪些婚礼当天作散的新人？"}
{"author": "1飞翔的雄鹰", "content": "鱼那么相信水，水却把它煮了；叶子那么相信风，风却把它吹落了；我们那么相信你，你却穿安全裤了……"}
{"author": "超胖大姐姐", "content": "我有特异功能！真的！给大家详细说下！我是一个路痴，每次凭感觉走的方向都正好是正确方向的相反方向。每一次，真的是每一次。没有一次走对的。没有一次。‍‍"}
{"author": "吃了两碗又盛", "content": "早先，媳妇出门，我在家都把房间收拾得一尘不染。媳妇回来说她在不在家都一样，不给我好脸色。后来，她再出门，我都不收拾屋子，越乱越好，这样才能凸显媳妇在家里的重要性。然后媳妇回来更生气了！说:你娶我是为了我给你当保姆吗？"}
{"author": "我的前任是段子手", "content": "怀念大学时候做兼职的日子，真是让人哭笑不得，室友找了个贴小广告的兼职，我找了个净化城市的工作，街上出现了这样的一幕，一个傻子在前面贴，另一个傻子在后面厮，路人纷纷投来懵逼的眼神！"}
{"author": "233-", "content": "今天去医院看到个辣妈把吊带裙的一边从肩膀滑下坐椅子上喂奶，喂了几分钟孩子睡着了不吃了她也没把衣服穿好就那样晾着一边粮仓在刷抖音，搞得旁边的大爷被大妈骂得可惨了。"}
{"author": "元婴百科", "content": "一番翻云覆雨后…男的问女：“爽吗？”女的没回，男的又问：“为什么不回？到底爽不爽，你到回一句呀。”女的翻白眼：“才做了三四分钟，你说爽不爽？”…"}
{"author": "起名这个费劲啊", "content": "前几天和老公吵架，我一生气回了娘家，昨天下午才回来。今天老公买了排骨，美其名曰媳妇回家了。还说我不在家的时候，她们娘俩（老公和婆婆）天天吃面条，今个借机改善。吃饭的时候，老公说喝点啤酒，顺便感慨感慨……结果，由于我酒量有限，喝的又比较慢，比他少了一罐，他愣是开始查起啤酒瓶来，盘问我为啥少喝一罐……这……说好的感慨呢，说好的煽情呢？怎么话题就被一罐啤酒带走了呢[疑问]"}
{"author": "懒兔子～", "content": "做完饭喊老公来吃，他说没胃口，喊了半天才磨磨蹭蹭的过来：“老婆，我是看你面子才过来的。”“嗯，谢谢老公给面子。”“那算你欠我一个人情，记得要还啊！”“好说，要我怎么还？”“我不想吃饭，你别喊我，人情就两清了。”说完就走了……"}
{"author": "兵部大司马", "content": "N年前老爸他们去四川玩。老爸不吃辣椒，而且还是一点都不吃的那种，在四川转了一大圈，吃了近一个月的辣椒，终于在快回来的时候没忍住，在一个饭店点菜的时候跟服务员说，让你们大厨炒菜的时候别放辣椒了，服务员说我问问吧。一会儿大厨拿着菜刀出来了，把菜刀往桌子上一放，跟我爸说，不放辣椒的菜怎么做，你教教我。"}
{"author": "爱上小哥哥的小姐姐…", "content": "刚跑步回来，问老公有没有吃的，这货正躺在沙发玩手机，一脸坏笑的说有香肠，问吃不吃？楼主抄起剪刀，走上前去就扒他裤子，二货吓得拼命护住裤子，嘴里直嚷嚷：生 软的还不能吃……"}
{"author": "李行道", "content": "一位妈妈表示，儿子摔了一跤，额头上的伤看起来很生气的样子"}
{"author": "夜很长……心很凉！…", "content": "去同学家借宿，他老爸喝醉酒回来躺沙发上， 喊：“儿子，电视又卡了！” 同学走过去一拍鱼缸，里面的鱼乱窜。 他老爸说完谢谢看了一会儿金鱼就睡着了。 我看着根本没启动的电视，很是纳闷。 同学说：“他看海底世界。” 我：……"}
{"author": "匿名用户", "content": "我说:旱的旱死，涝的涝死，我这块地都快半年没下过雨了，以后规定着一周两次哈，达不到每次罚款二百！老公说:哦，没问题！我暗自窃喜。老公接着说:我先给你一万，包个年！包，，包年。。。。。。"}
{"author": "滕州内涵还我初心", "content": "闺蜜去相亲，两人吃完饭没事做，对方男士跟她说： “要不一起去看个电影？” 她说：“好啊。” 男的接着又说：“那你去把票买了吧。”"}
{"author": "半句情话", "content": "姐姐家有男孩双胞胎，比我闺女大一岁，今天姐姐带着过来给妈过生日，没多久闺女走过来眼里含着泪说，爸爸，哥哥打我，我一听就把那两个小家伙逮到闺女眼前说，哪个哥哥打你了，闺女看看这个，又瞅瞅哪个，哇的一声哭了，说我也不知道。"}
{"author": "神雕龙骑士尹志平", "content": "大多数女的总是幻想着以后能找一个杀阡陌一样的男人，，现实却是遇到的都是杀千刀那样的男人！"}
{"author": "懒兔子～", "content": "下班回家，顺便去市场买菜，看到老公也在买菜，走过去拍了拍老公的肩膀说：”帅哥，别买菜了，今晚你陪我一夜，我请你去撸串儿“。老公连忙放下手里的菜对我说道：“美女，你说的是真的吗？”。看着一脸惊愕的买菜阿姨，我拉起老公快步离去…"}
{"author": "メ永羽゛", "content": "伴郎把自己和新娘锁在婚房，半小时后新娘发丝凌乱的走出来。新郎走进婚房，看到伴郎正口吐白沫，鼻青脸肿的躺在地上抽搐！新娘口中喃喃道：想跟我要红包？也不问问老娘这跆拳道七段的双腿"}
{"author": "乳来神掌观湿阴", "content": "这个我哈哈哈哈哈"}
{"author": "美人似锦", "content": "老公身高180、我158想亲亲还得看老公高不高兴、不高兴的时候任凭我又是踮脚又是跳的也别妄想能亲到最近更是有了新花样、用他的大肚子轻飘飘的一下把我就顶出去了[捂脸][捂脸][捂脸]我闺女看到还会补刀：爸爸、小心别动了胎气"}
{"author": "手机用户27408…", "content": "“你知道你是谁么？”？？？？？“你是可爱的男孩。”……“那你知道我是谁么？”？？？？？“我是可爱”"}
{"author": "臭小鱼鱼", "content": "结婚的头一天，我激动的睡不着，大半夜独自上房顶吹风，谁知道被半夜上厕所的弟弟看见了，这个天杀的竟然冲着我喊，姐呀，你可别想不开呀，等明天姐夫给我红包你再死呀。　　要不是房顶高，我非跳下去掐死他不可……"}
{"author": "麦兜叮当响", "content": "问：全世界最大的骗局是什么？答：中国气象局，气温明明已经超过40°C，他们报出来基本不超过36°C，而且至少骗了十三亿人，"}
{"author": "十里柔情一帘幽梦", "content": "逛街，碰到一对情侣，男的有点不情愿，女生发火了：你约我出来的，不愿意你就回去！男的讨好的说：这么热的天，把你晒黑了怎么办？女生转怒为喜～男的继续：晒黑了还要买美白的化妆品女生又变脸～男的又说话了：化妆品擦出来的白哪有你天生的好看……女生抬头看了看艳阳高照，点头同意了他找个宾馆吹空调的要求～"}
{"author": "傻妞也", "content": "公司下班后，想着老公出差不在家，就提前叫了个外卖不打算做饭，回到小区门口，碰到一送外卖的，问我5号楼一单元在哪，我忘了自己叫外卖的事，就随口告诉他了，然后一路进大门，一路电梯。。我刚开开门他就看着纸条也找到了我门口。。。看着外卖小哥幽怨的眼神，我不好意思的脸红了一下。。。 。。。"}
{"author": "蓬莱寺朔珑", "content": "今天拿了一条裤子穿上，感觉跟昨天穿的不太一样，口袋没了，两边的线也没了，我想我好像没有这样的裤子啊……脱裤子的时候才发现，穿反了。"}
{"author": "A大樱桃", "content": "有一天我在客厅打扫卫生，老公在看电视。不一会女儿开口了，说爸爸你好厉害呀，你找了个这么勤快漂亮的老婆，爸爸正得意，女儿转头和妈妈说你就不行了，看你找了个什么玩意。"}
{"author": "割皮包的小护士", "content": "我家住五楼，刚刚我买了两箱奶回家，一手吃力的各提一箱，在楼下遇到了住在三楼的一个七十多岁的爷爷，他看我提着奶很吃力，非要帮我提一箱，我不愿意，他从我手里夺了过去……然后他提到二楼又把奶还给我了……"}
{"author": "心晴-----", "content": "——过安检——“手里拿的是什么？”“奶茶。”“喝一口。”“自己买去！（｀Δ´）ゞ”"}
{"author": "他们都叫我橙子", "content": "我一土豪朋友突然问我借钱，我不信，问他借钱干啥。他竟然告诉我他看直播，看一小姑娘长得挺好看，就摸她，从屏幕里摸她，不知不觉摸没了五十多万，想从我这借点存卡里给他媳妇交差！！！大哥，你应该是找错人了！[大哭][大哭][大哭]五十有五十万木有啊！"}
{"author": "露小缝·", "content": "优秀啊兄弟，承受这个年级不该有的优秀"}
{"author": "B-daodao", "content": "抠神同事同事在食堂卡鱼刺了，卡到说不出话 。食堂大妈赶紧提了两瓶醋出来，喝光了一瓶以及用手抠，还是没解决，抠了很久也喝了很多醋，脸变都色了，大妈们吓得赶紧推他去医院。然后他坐了至少半个小时公交车才到医院，经过大夫处理才取出来，事后大夫说再晚来嗓子就很严重了。同事不以为然觉得大夫吓唬他，还特别生气让他诊的急诊，应该挂正常号的（20元）， 他说急诊费太贵太心疼了（40元）够半个月早餐....平时几乎不卖衣服，要买就买一百块好几件那种，手机用的是很老很老的老三星（至少六七年了），屏幕已经很灰挡得像\n…\n\n\n查看全文"}
{"author": "知足常乐002", "content": "在地铁上。他靠在旁边的人肩膀上睡着了。旁边的人也一动不动的坐在那，过了一分钟，有人问要不要叫醒他，他说，“让他睡吧，今天他一定累坏了。 我们都有这样的时候不是么。。” 最后，他醒了，而旁边的他坐过了12站。。 生活中的正能量大概就是这样吧"}
{"author": "不帅不出门", "content": "今天，公司召开了全员大会，我们二三十个人，开了足足半小时，然后，总经理发话了，说：散会了，管理们留下继续开会。然后，我一个人默默的走出了会议室！"}
{"author": "林晓九", "content": "刚才在小区门口有小贩卖桃子，六块一斤我称了两斤。给了一百以后老板问我“有两块钱吗？”  我：没有！老板继续低头找钱，我：两块钱现在可不好找，我上一次见都几年前的事了。老板我这有俩一块的，你找整数给我吧....老板抬起头，眼神就像看一个二傻子……"}
{"author": "伪，素颜", "content": "糗么，九岁表弟暂住我家。上厕所不关门讲过几次，大号也不关。今天带着我女儿跟我弟还有他出去吃东西。找他的时候发现他上大号还是不关门。回到座位问他为什么不关门。他反问我，为什么要关门?我说你不觉得羞么?有什么羞的?呵呵呵呵"}
{"author": "一个冇故事的男人", "content": "那天在公园，一个小足孩朝我吐了口痰，我当时没生气，我掏出十块钱给他，我说：“小孩，你做得很好，叔叔奖励你十块钱，你去吐其他人，他们也会给你钱，去吧。“过了一会，看到那个小屁孩被打得鼻青脸肿的时候，我感觉心里充满了正义感收起"}
{"author": "男人班七屁狼", "content": "昨晚没有睡好，早上起来上班，一直迷迷糊糊的。泡茶的时候用开水把茶杯洗了一下，正准备倒洗杯水的时候发现自己的手有些脏了，于是不假思索把手伸了过去。现在我可以安心的在医院发糗百啦……"}
{"author": "VIP苏夕月", "content": "上周老爸过生日，我问他想要啥礼物，他不假思索道:  一盒茶叶。我买了最高档的盒装茶叶送过去，老爸笑得合不拢嘴。今天我回家，无意间在书柜的角落，发现了那盒茶，心想我也泡一杯尝尝鲜。打开茶叶盒盖一看，卧槽，里面是十几张百元大钞，还有几张二十，五十，十块的……这时，老爸拍拍我的肩膀道:别告诉你妈，我给你二百好处费"}
{"author": "挖鼻孔的老虎", "content": "去爬山，看到有个小女孩蹲在路边盯着一只蝴蝶。小女孩的眼睛很大、神情很专注，她面前的蝴蝶停在一根小草上，缓缓的扇动翅膀……简直是人与大自然的完美融合，很有爱，我连忙拿起手机拍了几张。然后她大叫：“妈妈快来，有个坏叔叔拍我拉粑粑！”"}
{"author": "爱笑的公举", "content": "单位新来了一个十六岁的暑假实习生，每天下班后都坐在床上玩手机，手机里都会传来不可描述的喘气声……我想着，哎，现在的年轻人，看起来那么单纯的小妹妹，居然藏着不为人知的一面，看这种视频还不带耳机。直到今天我才知道，她手机里的喘气声原来是在打游戏，叫做第五人格。。。。"}
{"author": "青青子衿忧我心", "content": "下班路上，一个阿姨在路边喊着:空心菜便宜卖了，最后两把，还是自己种的...我跟同事看那菜也新鲜，就一人买了一把。还没等我们两个走，看见卖菜的阿姨从三轮车底下拿出两把空心菜，又开始喊着:最后两把..."}
{"author": "匿名用户", "content": "你们的老公晚上出去喝酒，当你发微信说你忙吧，别管我的时候，他会回个哦就完事了吧，我老公可不一样，他连一个字都不回，就他妈像死外面了一样"}
{"author": "星劫", "content": "当年在学校，宿舍相约说好一星期一起吃顿饭，只吃了一次，这个约定就被取消了。　　我不明原因，问他们为啥取消，一个舍友说，你特么的吃饭的样子太可怕了，吃一碗面条的速度都赶上我洗个碗的速度了。"}
{"author": "北岸初晴～～", "content": "和老公一起逛服装店，售货员小妹卖力的介绍着新款的短裙，说是穿了这条短裙，会显的腿长。老公瞄了一眼我的双腿遗憾的对小妹说：就算我老婆穿内裤腿也不长啊……我……"}
{"author": "偷惢", "content": "这就是我减肥的食谱"}
{"author": "挖鼻孔的老虎", "content": "下班路上收到老婆短信：你姐从老家带来的走地鸡好生猛，会飞的。回到家我跟她说：“这种鸡的肉比较结实，焖着好吃。”她说：“什么焖？说了会飞的，飞走了。”"}
{"author": "爱哭的瓶子", "content": "同事今天上班突然接到电话，然后激动地说：我老婆生了！我们纷纷道喜：哇！恭喜恭喜！生了个什么？同事有点语无伦次：生了个那什么？人！生了个人！哈哈哈！"}
{"author": "不正常人类.", "content": "我就一个愿望，希望哪个疲惫下班回家瘫倒在床的晚上，我爸忽然给我打电话告诉我家有1亿财产，之前装穷是为了锻炼我。"}
{"author": "上凹下凸", "content": "老板对我说：你最近精神不太好，影响工作，还是少玩游戏吧!……我不服气的说：老板，我是刻苦学习看书看的……老总一排桌子：那你每天下班就在游戏里追着我秒!是啥意思!"}
{"author": "执恋⑤", "content": "三岁小宝贝写的天书，请问糗百有懂天书的大神吗？能否帮我翻译一下🌚🌚"}
{"author": "唯爱，唯心", "content": "有一天，我在看LOL游戏解说，这个时候，我的爷爷突然闯了进来，并且对我说：\"乖孙子，快把动物世界给我看看。\"这时我懵了，并对爷爷说：\"我没看动物世界呀？\"爷爷又说到：\"那我怎么听到：\"猴子一棒子打死了鳄鱼，我还说什么猴子这么厉害。\"爷爷，你要我怎么回答你。。。。。。"}
{"author": "日邢一珊", "content": "正解。。。。。"}
{"author": "我是煮茶", "content": "我村里以前为了方便砍柴的人，架设了一条滑轨，斜斜架在山谷之间，坐上小板车，两脚悬空，可以溜到对面山上。我故地重游，看着废弃的滑轨，想起了疯狂的童年，于是坐上小板车，我系好绳索，腿一蹬，向对面滑去！不得不说，植物生长速度不是人类所能比，山谷间的松树已经长到可以够着板车，我不能刹车，任由树枝抽打着我的腿，我的...山谷间回荡着我的哭喊声，喊声，声..."}
{"author": "滕州内涵还我初心", "content": "川藏线上，男：你是我载着进藏的地五个孕妇。女：我没有怀孕啊！男：我们还没有进藏呢啊！"}
{"author": "绦子", "content": "你得重视这个事了！~"}
{"author": "我特么的有昵称啊", "content": "读初一了！想学骑车！半夜三更把老爸的28大杠弄到街上！脚尖一点一片身！潇洒地单身上车了！卧槽！我他娘的真是个人才！第一次就会了！纵横在深夜冷清的街头我得儿意的笑！突然前方对过来一个大卡车！路很宽！但是我怕司机手艺不行！我要下车避一下！但是劳资不会下车！眼看越来越近！我一咬牙一跺脚扔了车就潇洒地滚路边草丛了！大货从离我很远的地方呼啸而过！还他妈按喇叭！不扰民啊！没素质！"}
{"author": "割皮包的小护士", "content": "闺蜜魅儿是个大龄剩女，相亲无数，挑挑捡捡，总是没有遇到合适的。今天我一个远房亲戚带着儿子来买房，正好要在我家吃午饭，他儿子也单身，人看起来老老实实的。我悄悄打电话叫魅儿来见见，她不愿意，说对爱情死心了。我:他鼻子很大，体毛很旺盛，你确定不见？？魅儿:等我请个假马上到。"}
{"author": "日邢一珊", "content": "你特么就是个戏精啊"}
{"author": "露小缝·", "content": "哈哈，干的漂亮！"}
{"author": "说鸡不说8", "content": "5取经路上，杀出两个美猴王，天庭地府，无人能辩真假。观音建议：不如让两猴选择最爱的水果，众生皆迷茫。为何最终悟空选择了榴莲，六耳选了桃子……"}
{"author": "医然为你", "content": "儿子跟媳妇去小姨家待了几天。回来后儿子对我说:爸爸小姨身上毛毛可多了。我赶紧训斥孩子别乱说话！儿子委屈的看着我:我抱着小姨胳膊，她胳膊的毛毛跟你胳膊一样多我……"}
{"author": "洗个小手抓大鱼", "content": "明天我就要结婚了，新郎是一个高富帅，温柔体贴，善解人意，孝敬父母，善良，勇敢，大度，舍得为我花钱，又有能力挣钱……我何德何能嫁给这样的如意郎君！！！！我的心澎湃许久，许久，突然一激动，我就……掉床下摔醒了！！！！！"}
{"author": "向阳河", "content": "二狗子的老婆小翠刚生孩子半月，二狗子就背上行囊出门谋生去了。邻家大娘问小翠:孩还没满月，干嘛不让他多伺候你几天?小翠说:孩子吃不饱，老是饿得哭。大娘顿悟:嗯嗯，他是最该给孩子挣奶粉钱的人。小翠扭捏道:不是这样，他不在家的话，母乳足够孩子吃的。大娘拍了拍脑门，强忍着笑，转身走了。"}
{"author": "鱼歌浅唱", "content": "闺密吐槽自己老公的战友日子过得能攥出水来。买辆新车下乡舍不得开，跟闺密家借车结果还给撞树上了……去医院探病，怕他上火一直安慰“人没事儿就好！人没事儿就好！”结果人家说“幸好没开我家车！”"}
{"author": "小哈啧", "content": "真的有画面感"}
{"author": "筱学生", "content": "看到有个手机软件叫“ 提高你的学习效率”，我心想太好了，我正需要。于是下载后安装，刚运行，手机就黑屏再也打不开了。过了两天，我发现学习效率真的提高了"}
{"author": "吃饭吃不够", "content": "我的第一份工作是给bp机发广告，类似现在的短信广告推送，在公司里培训了一个多月，各种软硬件安装调试，马上要正式工作了，老板打电话说，不用来了，国家取消了bp机业务，白吃一个月盒饭，怪不好意思的。"}
{"author": "田心田草", "content": "小堂弟在英语夏令营比赛得了第一名，可把一家人高兴坏了，婶婶做了一桌子好吃的，小叔兴奋地抱起堂弟空中转圈圈，结果不小心把脚甩门槛上，骨折了。现在小堂弟趟床上一脸郁闷，奶奶拿着鸡毛毯子四处找小叔。"}
{"author": "迷死你的千年小妖", "content": "7 岁的儿子可能是关于美食之类的小视频看多了，傍晚时他看到天空中的火烧云，拉着我的手兴奋的说道：妈妈！妈妈！快看，天上有好多红烧白云~~~红烧~~~白云~~~[笑哭][笑哭][笑哭]"}
{"author": "偷惢", "content": "你怎么还要吃？圈好喽"}
{"author": "捉女妖的天师", "content": "叼嘴里一根烟才发现忘带打火机了站在马路旁随手拦下一哥们递给他一根那哥们一脸懵逼的和我对视了十几秒……同时开口道：卧槽，你也没带火？！！"}
{"author": "(糗名昭著)～辣条…", "content": "刚刚对老婆说，点蚊香要放在顺风点的地方，气味散发的快，比较均匀，效果也很好。过了会儿感觉屋里怎么那么多灰，回头一看那点着的蚊香在风扇前着的可欢快了。"}
{"author": "半截烟云", "content": "感冒发烧正在床上迷迷糊糊地躺着，突然感觉有人在扒我裤子，睁开眼睛一看，侄儿正拿着一小节薯条往我裤子里塞。我：小宝在干嘛呢？怎么拿薯条塞姑姑裤子里？侄儿：姑姑，奶奶说你发烧了，我要拿东西给你退烧，我发烧的时候，医生都是拿东西塞我屁 股里给我退烧就好了。我……"}
{"author": "放飞的柔情", "content": "一个单身姐妹每到来亲戚那几天，都会痛不欲生，死去活来。昨天去她店里看望她，见到她有气无力的趴在桌子上，便打趣道：昨晚你被哪个帅哥折磨成这样子啊？她答：快来个帅哥好好折磨一下我吧，我直接给他生个娃，起码有一年不会痛经。话音未落，一旁的小靓仔（店员）欢欢喜喜的对她说：老板娘，我来折磨你吧，给我生个儿子。要不是朋友难受中，估计那孩子得被她废掉。"}
{"author": "爆笑好莱污", "content": "看来这是真的"}
{"author": "柔柔情", "content": "前段时间问老公说:你知道男人最好的炫富方式是什么吗？他说买好车，我说错，别人可能以为你是司机，他说戴好表，我说错，别人以为你戴的是高仿的，他说那是什么，我说是把钱花你老婆身上，她保养的年轻漂亮，即使你穿个大裤衩子和拖鞋，只要我往你身边一站，别人就会说，这女的肯定图他钱。老公说：嗯，有道理啊！[臭美]"}
{"author": "离～情.", "content": "这两天到了来亲戚的日子，可能因为节食减肥的原因，迟迟没来，今天早上洗脸的时候，鼻子里流血不止，男友看到了说:“我的天，你路痴就算了，你大姨妈也路痴了？”"}
{"author": "酥脆小黄鱼儿～", "content": "手术完，要打止痛消炎针。每次打完，我胳膊的肱二头肌就肿起一个大包，一天后才消肿……看着我的胳膊每天鼓的像麒麟臂，老公求护士：求求你们别打胳膊了…打屁 股吧，她屁 股就能丰满啦……"}
{"author": "吃了两碗又盛", "content": "媳妇回家时，我和儿子正在吃零食，包装袋零散地放在茶几上。媳妇皱着眉头说:把那些垃圾收一下！其实每个包装袋里都还有一些，我就说:我们还没吃完呢！媳妇睁大眼睛问:你俩在吃垃圾？"}
{"author": "醉酒舞剑砍疯子.", "content": "带小侄去赶海，回家的路上我问他“玩的开心不？快乐不？”小侄“只要不让我学习，就是吃..屎我都感觉快乐！”卧槽，，，。"}
{"author": "夜弦朝歌～", "content": "黄仙故事：寡妇招亲清朝时期，广东某地有一寡妇，丈夫去世三年，无依无靠，婆家见其忠贞，不忍其四处流浪，就让她在家招亲，企图招个上门儿子。消息散布后，上门招亲者众多，可都是歪瓜裂枣，没有一个令寡妇和婆家满意的人选。失望之余，难免伤心。不料，一天傍晚，家里却来了一位上门入赘者。那人自称黄某人，约莫三十岁年纪，长相俊俏，瘦高个子。寡妇家几人一看，感觉很满意，比起前面的一些人，这个人简直就是完美。好事很快成了，寡妇感觉自己又有了一个依靠，自然心花怒放，忙里忙外，不亦乐乎，也不觉疲倦。入\n…\n\n\n查看全文"}
{"author": "苏云琪", "content": "晚上熬夜打游戏，老公叽叽歪歪说：快睡觉吧，来，我搂着你。我低声说：你再不睡觉，等我打完游戏，我就睡你！不到三分钟，老公就睡的跟死猪似的，叫都叫不醒。"}
{"author": "田田3", "content": "交完天然气费.水费.电费.电话费，一看还有几十块钱，去市场买了20块钱的肉，打算晚上烤肉吃，回家洗了澡美美的睡了一觉，晚上起来肉。。。。。臭了。"}
{"author": "静，夜影", "content": "心飞扬，透心凉…中午时分，我光着膀子在厨房洗菜。老婆拿碗冰绿豆过来喂我吃了一口，我还想吃老婆偏不给了，我拿起一片菜叶往老婆身上一丢大叫有毛毛虫…老婆嗷的一声，把碗一抛，跳着跑了，可怜我满身绿豆汤，还差点跪碎碗片上…[捂脸][捂脸][捂脸]"}
{"author": "葡萄味的鱼", "content": "刚刚2货老公问我，为什么他走在路上，没有人向他推销鲜花。我说，那是因为别人不知道怎么称呼你，喊你，帅哥，实在是张不开嘴，喊你，大叔，也有点太夸你了，还没有想好，你就走远了。哈哈。"}
{"author": "偷惢", "content": "人家没错啊"}
{"author": "十里柔情一帘幽梦", "content": "临睡前，老公突然想吃烤肉，拉我去烤，我嫌麻烦，就推说没签子，老公想了想去了婆婆房间。几分钟后他得意地拿着一把东西在我面前晃晃：看，这是什么！知不知道人民群众的智慧是无穷的……婆婆生气从房间追了出来：不许用我的毛衣针，还给我！一把夺了回去……"}
{"author": "繁华过后的风景", "content": "立了秋的西瓜，想长啥样就啥样[哈哈][汗颜]"}
{"author": "觅食之狼", "content": "说到买车:原来我一直想买个五菱神车！老婆问我为什么？我说“便宜、耐造！坏了不心疼！”老婆一直不让买！非要买大众的车……我说“你现在又不在机关单位上班了？没必要非买这种车！实用就好！”直到前不久的狂风暴雨、树倒砸车……好车只是车坏了、一台五菱神车里的三个人…两个火葬场、一个ICU…老婆问我“现在你想买什么车？”"}
{"author": "我有一只大萨摩；", "content": "家有萨摩一只，天热都靠张嘴伸舌头散热嘛。实在无聊我就把它呵呵出气的声音录了一下，自己听了听这声音好像哪里不对阿。有点像内个，你们懂得。然后发了个漂流瓶果然收到好多回复，都问我在干嘛，是不是一个人在啪啪。如果我说是狗发出的声音会不会打我？家里有狗的可以听一下。过了果断让你们听听。"}
{"author": "猩猩眨呀眨", "content": "一个收废品的大叔来公司收纸箱，闲聊时他说自己吃了没文化的亏，不然也可以像我这样坐在办公室赚钱。后来得知他的收入是我的六倍，他开导了我好久。"}
{"author": "鼓破万人捶", "content": "舅舅在菜市场卖水果，我溜达到他摊位前，瞅准一个西瓜抱起就走，舅舅连眼皮子都没抬一下！旁边一小伙子，有样学样提起一串香蕉就想走，哪知道舅舅身手敏捷一把揪住他的衣领让他给钱！小伙子:“刚才那人偷拿了西瓜，也没见你要钱！”舅舅:“那是我的土 匪外甥，你谁呀？”"}
{"author": "请叫我小爱同学", "content": "这大概就是最遥远的距离[大哭]"}
{"author": "大人在上", "content": "无独有偶,我们的同事在暴雨时把车停在了低处,现在只能看到车的天窗了......"}
{"author": "超哥威武霸气", "content": "刚才看到一个点鞭炮里面火药的，楼主曾经用锤子砸过，直接变成非洲人了。"}
{"author": "小鱼爱吃肉肉", "content": "小姨子失恋了，从她男友家搬到了我们家小住几天，老婆总是防着我，怕我对小姨子有企图…小姨子上完厕所我进去，老婆说我想偷看她上厕所；不小心拿错小姨子的水杯喝水老婆说我想间接接吻；去阳台上收衣服老婆说我偷看小姨子的晒着的内衣…我不得不说女人的第六感真特么准！…"}
{"author": "上官梳云", "content": "今天晚上烧饭的时候，锅里的水还没干我就倒油了，结果冒火了，火焰好高好大，就跟新东方的厨师一样牛逼的那种火焰!当时很心慌，着火了怎么办啊，紧张死了! 脑中有许多个念头：1，泼水，看到着火的本能……2，盖上锅盖 但是，我实际的第一反应竟然是把厨房的灯给关了! 我简直就是傻比。。。"}
{"author": "孝喘病风湿丙专冶", "content": "小姨望着外面的雨，想：这么浪漫的天气，这个媒准说成。正想着，小丽来了电话：小姨啊，谢谢您了，不过这小伙子我不满意，下雨了都不知道用衣服帮我遮遮，把我淋透了!刚撂下电话，男方也打来电话：阿姨，您还得费心再帮我找找，这姑娘初见挺漂亮，雨水一淋完全换了个人！"}
{"author": "这个头像是什么？", "content": "哥们儿，你惹大祸了！"}
{"author": "爱妃，射你无罪", "content": "自从微信，多了个红包功能，都不能好好聊天了，动不动就要红包，还是糗百好，"}
{"author": "爆笑好莱污", "content": "谁能这么想？"}
{"author": "醉酒舞剑砍疯子.", "content": "最近闲来无事，晚上去跳广场舞！最近几天领舞阿姨对我特别热情，不停给我介绍对象，安排相亲，，，终于我忍不住问阿姨，阿姨给我说“小醉，主要是你舞跳的太好了，都威胁到我领舞的地位了，我寻思你要是有了对象，天天忙着处对象，就不来跳舞了！”这，，，，"}
{"author": "＊桑梓", "content": "今天中午，听说隔壁二婶家来了个小伙子来跟她闺女相亲……闲着没事便去看看热闹，顺便帮审量一下那小伙子……跟那小伙子简单打了个招呼后，想找个话题跟他聊一下，就有点生硬的问道：“你是干什么的？”小伙子一听，情态明显有些紧张，随后小声说：“我……我是……是来这相……相亲的……”我：……"}
{"author": "自由骑风", "content": "我朋友去割掉痔疮,割到一半的时候想放屁,没憋住,炸了在他后面的主刀医生一脸血，手术刀也全是血。手术之后，医生先出来，手里拿着刀子。大家看到医生一脸血，凶神恶煞的样子，以为他把我朋友怎么了？一个个冲上去质问他，这时我朋友出来了，我们也闻到了医生脸上的味道。"}
{"author": "ieng78", "content": "鬼也怕了，，，"}
